<?xml version="1.0" encoding="windows-1251" ?>
<string_table>
	
	<string id="encyclopedia_historic">
		<text>Historico</text>
	</string>
	
	<string id="encyclopedia_historic_final_day">
		<text>Ultimo Dia</text>
	</string>
	<string id="encyclopedia_historic_final_day_text">
		<text>
			El %c[guide_blue]Ultimo Dia%c[ui_gray] eran una facci&#243;n de cientificos, tambien conocidos como %c[guide_blue]Dia Final%c[ui_gray], o como "%c[guide_blue]stalkers salvajes%c[ui_gray]".\n \n%c[guide_green]Informaci&#243;n%c[ui_gray]\n \nCreian que la Zona traeria el fin del mundo, expandiendose y reclamando cada vez m&#225;s tierra con cada emisian que pasa.\n \nAdem&#225;s de su fascinacion por la caza de stalkers zombificados con fines de investigacion, y de que su lider, ahora olvidado, fue asesinado por un stalker llamado Ghost, se sabe poco m&#225;s sobre ellos.\n \nDado que su actividad se produjo poco despues de la emision que elimino gran parte de Cielo Despejado, es posible que se tratara de un pequeno grupo dividido: sobrevivientes que se desquiciaron por lo que habian presenciado.\n \n%c[pda_green]Estadisticas%c[ui_gray_1]\n \n• Lideres: Desconocido\n• Sede Central: Desconocida\n• Colores: Desconocido\n \n%c[pda_green]Trivia%c[ui_gray_1] \n• Todo lo que se sabe de esta facci&#243;n es a partir de documentos de dise&#241;o del juego. \n• Esta facci&#243;n fue descartada de S.T.A.L.K.E.R.: Shadow of Chernobyl.
		</text>
	</string>
	
	<string id="encyclopedia_historic_isg">
		<text>ISG</text>
	</string>
	<string id="encyclopedia_historic_isg_text">
		<text>
			El %c[guide_blue]Grupo Cientifico Internacional (ISG)%c[ui_gray] se fundo para investigar la Zona.\n \n%c[guide_green]Informacion%c[ui_gray]\n \nTras la aparicion repentina de la Zona, las Naciones Unidas crearon un nuevo organismo de investigacion, con el unico proposito de investigar y explicar este extrano fenomeno nuevo.\n \nUn area lejana en el norte que rodea a seis grandes generadores fue vista como la m&#225;s interesante cientificamente, y como tal fue elegida como el sitio para su expedicion.\n \nDurando solo unos pocos meses, su trabajo estuvo plagado de problemas para los cuales nunca podrian haber sabido prepararse.\n \nLos investigadores serian consumidos por anomalias invisibles, o devastados por la vida salvaje horriblemente mutada. Otros desaparecerian inexplicablemente, solo para regresar dias despues en un trance zombificado tratando de matar a sus colegas.\n \nLa expedicion finalmente se detuvo despues de lograr muy poco y resulto en un recuento de bajas inaceptablemente alto.\n \nSin inmutarse por su fracaso, el gobierno de Ucrania creo un instituto para llevar a cabo su trabajo, ahora comunmente conocido como los ecologistas. \n \n%c[pda_green]Estadisticas%c[ui_gray_1]\n \n• Lideres: Desconocido\n• Sede Central: Generadores\n• Colores: Blanco y rojo\n \n%c[pda_green]Trivia%c[ui_gray_1] \n• Esta facci&#243;n fue descartada de S.T.A.L.K.E.R.: Cielo Despejado.
		</text>
	</string>
	
	<string id="encyclopedia_historic_renegade">
		<text>Renegado</text>
	</string>
	<string id="encyclopedia_historic_renegade_text">
		<text>
			Los %c[guide_blue]Renegados%c[ui_gray] fueron algunos de los stalkers m&#225;s despreciables de la Zona.\n \n%c[guide_green]Informacion%c[ui_gray]\n \nAl no tener limites ni moral, consistian principalmente de stalkers que habian cometido crimenes tan terribles que sus facciones originales los habian expulsado.\n \nLa unica ley que respetaban era la de la fuerza, aprovechando a los debiles en los perimetros de la Zona, aquellos que eran demasiado jovenes e inexpertos para tener alguna posibilidad contra ellos.\n \nLlevado a los pantanos por sus numerosos enemigos, decidieron unirse como una facci&#243;n propia ante la amenaza de Cielo Despejado. \n \n%c[pda_green]Estadisticas%c[ui_gray_1]\n \n• Lideres: Desconocido\n• Sede Central: Grandes Pantanos\n• Colores: Varios\n \n%c[pda_green]Trivia%c[ui_gray_1] \n• Aparecieron muy brevemente en S.T.A.L.K.E.R.: Cielo Despejado. \n• Esta facci&#243;n s&#243;lo exist&#237;a para que el jugador pudiera hacerse amigo de los bandidos.
		</text>
	</string>
	
	<string id="encyclopedia_historic_rat_wolf">
		<text>Rata lobo</text>
	</string>
	<string id="encyclopedia_historic_rat_wolf_text">
		<text>
			Los %c[pda_white]Rata lobos%c[ui_gray_1]  eran una rara subespecie de ratas mutadas.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nMucho m&#225;s peligrosas que sus primos existentes que se encuentran actualmente en la Zona, el rata lobo era una m&#225;quina de matar indiscriminada. \n \nA menudo liderando manadas de ratas comunes, estas criaturas eran f&#225;ciles de detectar en comparaci&#243;n, ya que frecuentemente crec&#237;an hasta ser dos o tres veces m&#225;s grandes.\n \nAparte de esto, hab&#237;a s&#243;lo unas pocas y ligeras diferencias en su apariencia, como tener ojos m&#225;s grandes y completamente negros, mientras que la parte superior de sus cuerpos estaba hinchada y gorda.\n \nLa selecci&#243;n natural eventualmente jug&#243; su papel, ya que debido a su tama&#241;o antinatural a menudo se destacaban y eran presa f&#225;cil para los gatos de la Zona y otros mutantes similares..\n \n%c[pda_green]Estadisticas%c[ui_gray_1]\n \n• Ataques: Cuerpo a cuerpo\n• Salud: Promedio\n• Velocidad: Promedio\n• Habilidades: Ninguna\n \n%c[pda_green]Trivia%c[ui_gray_1] \n• Todo lo que se sabe de este mutante es de documentos de dise&#241;o del juego. \n• Este mutante fue quitado de S.T.A.L.K.E.R.: Shadow of Chernobyl.
		</text>
	</string>
	
	<string id="encyclopedia_historic_tark">
		<text>Brea</text>
	</string>
	<string id="encyclopedia_historic_tark_text">
		<text>
			Los %c[pda_white]Breas%c[ui_gray_1] son criaturas extintas parecidas a los caballos, probablemente mutadas del caballo de Przewalski.\n \n%c[pda_green]Information%c[ui_gray_1] \nEsta criatura se parec&#237;a poco a sus antepasados debido a la exposici&#243;n masiva a la radiaci&#243;n en la creaci&#243;n de la Zona.\n \nSus patas traseras estaban atrofiadas mientras que las anteriores resultaron visiblemente exagerados, mientras que su cola y gran parte de su boca casi se hab&#237;an descompuesto o desaparecido.\n \nSimilar al Carne, el cuerpo del Brea estaba muy hinchado y tambi&#233;n se le ve&#237;a frecuentemente cazando en grandes grupos, aunque probablemente como una reliquia instintiva m&#225;s que cualquier forma natural de manada.\n \nA diferencia de otros mutantes de la Zona, eran animales incre&#237;blemente salvajes, y su locura a menudo abrumaba su percepci&#243;n del miedo y probablemente contribu&#237;a a su eventual ca&#237;da..\n \n%c[pda_green]Estadisticas%c[ui_gray_1]\n \n• Ataques: Cuerpo a cuerpo\n• Salud: Promedio\n• Velocidad: R&#225;pico\n• Habilidades: Frenec&#237;\n \n%c[pda_green]Trivia%c[ui_gray_1] \n• Todo lo que se sabe de este mutante es lo que acompa&#241;&#243; a su sumisi&#243;n. \n• Este mutante perdi&#243; contra el Esn&#243;rquel en la competencia de la Monster Ball por GSC Game World.
		</text>
	</string>
	
</string_table>