<?xml version="1.0" encoding="windows-1251" ?>
<string_table>
	
	<string id="encyclopedia_characters">
		<text>Personajes</text>
	</string>
	
	<string id="encyclopedia_characters_ashot">
		<text>Ashot</text>
	</string>
	<string id="encyclopedia_characters_ashot_text">
		<text>
			%c[pda_white]Ashot%c[ui_gray_1] es el alegre y optimista comerciante de Libertad en la estaci&#243;n de Yanov.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nSeg&#250;n &#233;l mismo, debido a sus "bajos precios y la calidad del equipo", supuestamente ha sido puesto en varias listas negras por los comerciantes del mercado negro.\n \nEs amigo desde hace mucho tiempo de un viejo stalker llamado Yar, y le extra&#241;a mucho a &#233;l y a las bromas que le hac&#237;an a los dem&#225;s.\n
	
		</text>
	</string>
	
		<string id="encyclopedia_characters_axel">
		<text>Axel</text>
	</string>
	<string id="encyclopedia_characters_axel_text">
		<text>
			%c[pda_white]Axel%c[ui_gray_1] sirve como medico a bordo del Skadovsk en Zaton\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nSe sabe muy poco sobre Axel ya que no es el m&#225;s hablador de los stalkers, aunque los rumores que circulan sugieren que s&#243;lo vino a la Zona para escapar de su suegra.\n
		
		</text>
	</string>
	
	<string id="encyclopedia_characters_barkeep">
		<text>Tabernero</text>
	</string>
	<string id="encyclopedia_characters_barkeep_text">
		<text>
			%c[pda_white]Barman%c[ui_gray_1] es el propietario del bar 100 Rads en Rostok.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nDebido al lugar central de Rostok en las partes m&#225;s concurridas de la Zona, Tabernero es un comerciante muy importante - un salvavidas para los stalkers que se preparan para las expediciones o que regresan de ellas.\n \nAparte de las funciones obvias de la administraci&#243;n del bar, alquila habitaciones, paga sobornos y suministra a los stalkers mucho equipo y trabajo.\n \nEs muy respetado por muchos stalkers a&#250;n hoy en d&#237;a, ya que fue fundamental en la apertura de caminos que conducen al centro de la Zona.\n
		
		</text>
	</string>
	
	<string id="encyclopedia_characters_beard">
		<text>Barbas</text>
	</string>
	<string id="encyclopedia_characters_beard_text">
		<text>
			%c[pda_white]Barbas%c[ui_gray_1] es un comerciante de artefactos y tabernero a bordo del Skadovsk.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nEs una importante figura cerca del centro de la Zona y efectivamente el l&#237;der de los stalkers en Zaton.\n \nAunque est&#225; principalmente interesado en la recuperaci&#243;n de artefactos, ofrece gran variedad de trabajo, y siempre parece dispuesto a hacer lo que crea conveniente para los intereses de su gente.\n \nSu bar es uno de los m&#225;s concurridos de la Zona - segundo s&#243;lo despu&#233;s del 100 Rads - y es casi un sin&#243;nimo del propio Skadovsk.\n
		
		</text>
	</string>
	
	<string id="encyclopedia_characters_cardan">
		<text>Cardan</text>
	</string>
	<string id="encyclopedia_characters_cardan_text">
		<text>
			%c[pda_white]Cardan%c[ui_gray_1] es un t&#233;cnico experimentado y alcoh&#243;lico en recuperaci&#243;n.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nLleg&#243; a la Zona con sus dos amigos Joker y Barge, quienes despu&#233;s de una fuerte discusi&#243;n de borrachos, cada uno decidi&#243; seguir su propio camino.\n \nDesde aqu&#237; se estableci&#243; en el Skadovsk, donde se hundi&#243; a&#250;n m&#225;s en el alcoholismo, y s&#243;lo dej&#243; de beber cuando se enter&#243; de la muerte de sus antiguos amigos.\n \nAntes de esto trabaj&#243; en el desarrollo del llamado "Proyecto 62", un prototipo del rifle Gauss, hasta su eventual cierre en 2004.\n
		
		</text>
	</string>
	
	<string id="encyclopedia_characters_cold">
		<text>Cold</text>
	</string>
	<string id="encyclopedia_characters_cold_text">
		<text>
			%c[pda_white]Cold%c[ui_gray_1] ayud&#243; a restaurar la facci&#243;n Cielo Despejado y ahora la lidera.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nAntiguamente s&#243;lo era un tabernero, Cold es uno de los pocos en la Zona que ha ca&#237;do para arriba, tomando las riendas de Cielo Despejado despu&#233;s de que la mayor&#237;a de sus miembros clave murieran o desertaran.\n \nConocido por sus camaradas como una persona alegre y bondadosa, as&#237; como amante de las bromas groseras, lleg&#243; a la Zona porque parec&#237;a no encontrar su lugar en el mundo exterior.\n \nNo hay duda de que tom&#243; la decisi&#243;n correcta, restaur&#243; su facci&#243;n a su antigua gloria y ahora ocupa un importante puesto de poder en la Zona.\n
		
		</text>
	</string>
	
	<string id="encyclopedia_characters_doctor">
		<text>Doc</text>
	</string>
	<string id="encyclopedia_characters_doctor_text">
		<text>
			El %c[pda_white]Doctor%c[ui_gray_1] es uno de los pocos miembros sobrevivientes del grupo de Strelok.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nSeg&#250;n la leyenda popular, el Doctor fue uno de los primeros stalkers en llegar al Genio, pidiendo curar a cualquier criatura viviente de la Zona.\n \nSu deseo fue concedido y se le dio el don de la curaci&#243;n, pero su habilidad para distinguir entre personas y mutantes fue borrada.\n \nEsto es negado por el propio Doctor como s&#243;lo una an&#233;cdota, diciendo que ninguno de los que se propusieron encontrar el Genio han regresado con vida.\n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• Es uno de los pocos stalkers que ha logrado domar a un seudoperro.
		</text>
	</string>
	
	<string id="encyclopedia_characters_fanatic">
		<text>Fanatico</text>
	</string>
	<string id="encyclopedia_characters_fanatic_text">
		<text>
			%c[pda_white]Fanatico%c[ui_gray_1] se gan&#243; su apodo por ser un stalker dedicado y agresivo.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nTras la salida temporal de Wolf a los almacenes del ej&#233;rcito, Fan&#225;tico se hizo cargo del campamento de novatos, cuidando a los reci&#233;n llegados por su cuenta hasta que su amigo regresara.\n \nA pesar de que ya no est&#225; &#250;nicamente a cargo, sigue siendo considerado una autoridad, aunque prefiere estar fuera luchando contra bandidos y mutantes que quedarse de brazos cruzados.\n
	
		</text>
	</string>
	
	<string id="encyclopedia_characters_gonta">
		<text>Gonta</text>
	</string>
	<string id="encyclopedia_characters_gonta_text">
		<text>
			%c[pda_white]Gonta%c[ui_gray_1] es un cazador profesional de mutantes y pupilo de Trapper.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nPor orden de Trapper lleg&#243; a Zaton con Garmata, Cangrejo y Danila, para destruir una quimera que hab&#237;a aterrorizado a los stalkers de la zona.\n \nDesde el principio, su aventura se vio afectada por la mala suerte, con Danila desapareciendo misteriosamente y dej&#225;ndoles un hombre menos, y Crab quedando postrado en cama despu&#233;s de sufrir heridas. \n \nContrataron a un stalker llamado Urraca para que les ayudara, pero &#233;ste se ech&#243; atr&#225;s en el &#250;ltimo momento, le rob&#243; el equipo y luego huy&#243; a la estaci&#243;n de Yanov.\n \nCon la ayuda de un misterioso stalker, Gonta mat&#243; la quimera, descubri&#243; el destino de Danila y encontr&#243; el paradero de Urraca, imparti&#233;ndole justicia poco despu&#233;s.\n
		
		</text>
	</string>
	
	<string id="encyclopedia_characters_hawaiian">
		<text>Hawaiano</text>
	</string>
	<string id="encyclopedia_characters_hawaiian_text">
		<text>
			%c[pda_white]Hawaiano%c[ui_gray_1] es el guardi&#225;n relajado de la estaci&#243;n de Yanov, y fue anteriormente su &#250;nico comerciante.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nA pesar de lo que su nombre implicar&#237;a, no es realmente de Hawai, pero es apodado as&#237; por exclamar a menudo "&#161;Aloha!" cuando saluda a los clientes.\n \nCasi todo su tiempo lo dedica a atender el bar del comedor, anteriormente atendia un quiosco de boletos y la estaci&#243;n de espera, respectivamente.\n \nTiene buenas relaciones con Libertad, y se dice que toda su labor es ayudar a mantener un ambiente liviano y amigable - un verdadero desaf&#237;o y una necesidad tan cerca de Pripyat.\n

		</text>
	</string>
	
	<string id="encyclopedia_characters_professor_kalancha">
		<text>Profesor Kalancha</text>
	</string>
	<string id="encyclopedia_characters_professor_kalancha_text">
		<text>
			%c[pda_white]Profesor Kalancha%c[ui_gray_1] es el jefe de investigaci&#243;n y m&#233;dico de Cielo Despejado.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nUno de los pocos miembros originales que quedan de Cielo Despejado, Kalancha pasa su tiempo realizando experimentos con artefactos, estudiando muestras de tejido mutante y observando anomal&#237;as.\n \nSe le describe como una enciclopedia viviente y una calculadora, y se vio obligado a ejercer de m&#233;dico por necesidad y no por elecci&#243;n. Es el m&#233;dico m&#225;s experimentado de Cielo Despejado despu&#233;s de su casi colapso a finales de 2011.\n
		
		</text>
	</string>
	
	<string id="encyclopedia_characters_librarian">
		<text>Bibliotecario</text>
	</string>
	<string id="encyclopedia_characters_librarian_text">
		<text>
			%c[pda_white]Bibliotecario%c[ui_gray_1] a pesar de su apodo es en realidad el tabernero de Cielo Despejado.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nDespu&#233;s de la emisi&#243;n que aisl&#243; los pantanos del resto de la zona, Bibliotecario se encontr&#243; atrapado sin salida f&#225;cil.\n \nFrente a la muerte a manos de los bandidos o algo peor, se dirigi&#243; al extremo sur y se uni&#243; a Cielo Despejado, donde m&#225;s tarde sustituir&#237;a a Cold como camarero tras el ascenso de &#233;ste a l&#237;der.\n

		</text>
	</string>
	
	<string id="encyclopedia_characters_lieutenant_kirilov">
		<text>Teniente Kirilov</text>
	</string>
	<string id="encyclopedia_characters_lieutenant_kirilov_text">
		<text>
			El %c[pda_white]Teniente Kirilov%c[ui_gray_1] es uno de los t&#233;cnicos m&#225;s dotados del ej&#233;rcito.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nAl principio s&#243;lo era un operador de radio, pero Kirilov siempre ha tenido el don de desarmar las cosas y volver a armarlas.\n \nDespu&#233;s del fracaso de la Operaci&#243;n Fairway, &#233;l y sus compa&#241;eros se refugiaron en una vieja lavander&#237;a en Pr&#237;piat, donde aprovech&#243; sus habilidades para reparar su equipo y armas hasta su eventual evacuaci&#243;n.\n \nAunque su comandante, el coronel Kovalsky, fue sometido a un consejo de guerra y finalmente destituido honorablemente debido al fracaso de la operaci&#243;n, Kirilov mismo fue destinado a Agroprom como el principal t&#233;cnico militar
	
		</text>
	</string>
	
	<string id="encyclopedia_characters_limpid">
		<text>Limpido</text>
	</string>
	<string id="encyclopedia_characters_limpid_text">
		<text>
			%c[pda_white]Limpido%c[ui_gray_1] es un bandido y tecnico desde hace mucho.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nAnteriormente trabaj&#243; en una f&#225;brica como ingeniero mec&#225;nico, es justo decir que est&#225; bien versado en tecnolog&#237;a. Sin embargo, despu&#233;s de ser despedido de su trabajo luego de una pelea de borrachos, cay&#243; en el alcoholismo y finalmente perdi&#243; tanto a su esposa como su casa poco despu&#233;s. Sin nada mas en la vida, busc&#243; la Zona para empezar de nuevo, al poco tiempo conoci&#243; a unos bandidos en el Vertedero y desde entonces qued&#243; trabajando como su t&#233;cnico.
		
		</text>
	</string>
	
	<string id="encyclopedia_characters_loki">
		<text>Loki</text>
	</string>
	<string id="encyclopedia_characters_loki_text">
		<text>
			%c[pda_white]Loki%c[ui_gray_1] es el l&#237;der de la guardia de Libertad en la estaci&#243;n de Yanov.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nCuando el Cauterizador fue desactivado y comenz&#243; la fiebre por llegar al centro de la Zona, Loki fue el hombre puesto a cargo de la expedici&#243;n de Libertad.\n \nA diferencia de otros l&#237;deres de su facci&#243;n, &#233;l toma un enfoque m&#225;s sensato de su ideolog&#237;a, ganando para Libertad el respeto de grupos que de otra manera podr&#237;an haber sido alienados.\n
		
		</text>
	</string>
	
	<string id="encyclopedia_characters_major_kuznetsov">
		<text>Kuznetsov</text>
	</string>
	<string id="encyclopedia_characters_major_kuznetsov_text">
		<text>
			El %c[pda_white]Coronel Kuznetsov%c[ui_gray_1] es el comandante de facto de todas las tropas internas asignadas a la Zona.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nEl Coronel Kuznetsov, antes comandante asignado a la vigilancia de Cordon, fue ascendido tras la debacle de la Operaci&#243;n Fairway, y desde entonces se ha hecho cargo de las operaciones militares tanto en la Zona como en sus alrededores.\n \nLa dudosa naturaleza de su ascenso, que se rumorea es el resultado del amiguismo y las negociaciones clandestinas, provoc&#243; inicialmente una gran disensi&#243;n entre los oficiales veteranos. Sin embargo, una vez que los m&#225;s insubordinados fueron degradados, despedidos o reasignados a las partes m&#225;s peligrosas de la Zona, el liderazgo de Kuznetsov se consolid&#243;.\n \nHoy en d&#237;a, a pesar de las pruebas de que infringe sistem&#225;ticamente la pol&#237;tica oficial en aras de los "favores" de otras facciones, pocos soldados se atreven a cuestionar la voluntad de su coronel, ni siquiera en voz baja.\n
		</text>
	</string>
	
	<string id="encyclopedia_characters_nimble">
		<text>Nimble</text>
	</string>
	<string id="encyclopedia_characters_nimble_text">
		<text>
			%c[pda_white]Nimble%c[ui_gray_1] es un especulador que vende armas y trajes contrabandeados.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nComenz&#243; como miembro de Cielo Despejado y luego como mensajero de Sidorovich, Nimble ha reunido una lista de contactos importantes que le permitieron construir su propio negocio de contrabando.\n \nA diferencia de otros comerciantes de la Zona, se especializa en la venta de equipos y art&#237;culos raros que pueden ser muy dif&#237;ciles de obtener, por lo que nunca sabe qu&#233; ser&#225; lo pr&#243;ximo que tenga en sus manos.\n \nActualmente reside a bordo del Skadovsk a pesar de la resurgente amenaza del Monolito.\n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• Aparte de sus contactos en Cielo Despejado, gran parte de su equipo proviene de expediciones fallidas de la ONU.
		</text>
	</string>
	
	<string id="encyclopedia_characters_novikov">
		<text>Novikov</text>
	</string>
	<string id="encyclopedia_characters_novikov_text">
		<text>
			%c[pda_white]Novikov%c[ui_gray_1], mejor conocido como %c[pda_green]Grey%c[ui_gray_1], es un tecnico veterano de Cielo Despejado.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nIntegrante de la facci&#243;n desde sus inicios, Novikov es descrito por sus camaradas como un experto en su campo, con Cold bromea diciendo que puede hacer un rifle con una lata vac&#237;a y con munici&#243;n para disparar.\n \nDespu&#233;s de la destrucci&#243;n de Cielo Despejado, se fue por un tiempo a trabajar con los ecologistas en el laboratorio cient&#237;fico m&#243;vil de J&#250;piter, pero luego regres&#243; despu&#233;s de descubrir que se hab&#237;an recuperado y reconstruido.\n
		
		</text>
	</string>
	
	<string id="encyclopedia_characters_olivius">
		<text>Olivius</text>
	</string>
	<string id="encyclopedia_characters_olivius_text">
		<text>
			%c[pda_white]Olivius%c[ui_gray_1] consigue bienes robados y otras cosas para los bandidos.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nAprovechando el caos que sigui&#243; al asesinato de Borov, el antiguo l&#237;der de los bandidos, r&#225;pidamente afianz&#243; su influencia en Valle Oscuro.\n \nAunque detesta estar en el foco de atenci&#243;n por mucho tiempo, hay poca informaci&#243;n, contratos o comercio que involucre a la facci&#243;n, en la que Olivius no tenga las manos metidas.\n
			
		</text>
	</string>
	
	<string id="encyclopedia_characters_owl">
		<text>Buho</text>
	</string>
	<string id="encyclopedia_characters_owl_text">
		<text>
			%c[pda_white]Buho%c[ui_gray_1] es un comerciante en el mercado negro con lealtades cuestionables.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nUna persona desagradable y grosera, de todos los habitantes a bordo del Skadovsk destaca como alguien de mal car&#225;cter y malhumorado.\n \nTiene un rico surtido de armas y municiones, y aprecia mucho cualquier informaci&#243;n que los stalkers est&#233;n dispuestos a venderle.\n \nDebido a sus lazos con Sult&#225;n, y tanto por su forma de hablar como por su aspecto, muchos stalkers creen que alguna vez fue un bandido.\n
	
		</text>
	</string>
	
	<string id="encyclopedia_characters_professor_kruglov">
		<text>Profesor Kruglov</text>
	</string>
	<string id="encyclopedia_characters_professor_kruglov_text">
		<text>
			%c[pda_white]Profesor Kruglov%c[ui_gray_1] es un doctor de ciencias biol&#243;gicas.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nAntes de llegar a la Zona, Kruglov estudi&#243; las mutaciones pat&#243;genas en los animales y sus efectos, as&#237; que era s&#243;lo cuesti&#243;n de tiempo hasta que su investigaci&#243;n lo trajera aqu&#237;.\n \nDurante los &#250;ltimos a&#241;os ha trabajado con su socio, el profesor Sakharov, y afirma haber hecho varios descubrimientos importantes - aunque pocos stalkers saben realmente de lo que est&#225; hablando y por lo general s&#243;lo fingen entenderlo.\n \n&#218;ltimamente se ha dedicado a dirigir su propio laboratorio de investigaci&#243;n en una c&#225;psula cerca del b&#250;nker principal en Yantar, donde ofrece una variedad de trabajo t&#233;cnico a aquellos que lo visitan.\n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• Kruglov es uno de los pocos ecologistas que ha sobrevivido a la masacre de Wolfhound. \n• Aunque es un luchador de poca monta, sigue siendo notablemente m&#225;s h&#225;bil en combate que la mayor&#237;a de los ecologistas, sobre todo teniendo en cuenta que en primer lugar es un cient&#237;fico y no un guardia o un antiguo stalker.
		</text>
	</string>
	
	<string id="encyclopedia_characters_professor_sakharov">
		<text>Profesor Sakharov</text>
	</string>
	<string id="encyclopedia_characters_professor_sakharov_text">
		<text>
			%c[pda_white]Profesor Sakharov%c[ui_gray_1] es uno de los investigadores m&#225;s veteranos de la Zona.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nComo cient&#237;fico en jefe del laboratorio cient&#237;fico m&#243;vil de Yantar, Sakharov est&#225; profundamente involucrado en casi todos los avances cient&#237;ficos que se han originado en la Zona.\n \nAunque es educado y profesional, y a pesar de su inmenso conocimiento de muchos fen&#243;menos de la Zona, su privilegiada ubicaci&#243;n hace que a menudo subestime el peligro potencial que rodea a sus investigadores de campo.\n \nSin embargo, debido a la naturaleza de su trabajo, sin mencionar su &#233;xito personal, tiene un suministro casi ilimitado de contratos para recuperar artefactos y partes mutantes, lo que lo convierte en un empleador muy popular entre los stalkers audaces o temerarios.\n
			
		</text>
	</string>
	
	<string id="encyclopedia_characters_sergeant_spooner">
		<text>Sargento Spooner</text>
	</string>
	<string id="encyclopedia_characters_sergeant_spooner_text">
		<text>
			%c[pda_white]Sargento Spooner%c[ui_gray_1] es un soldado experto y un comerciante astuto.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nDurante gran parte de su vida la informaci&#243;n siempre ha jugado un factor importante en su toma de decisiones, eligiendo cuidadosamente lo que comparte y con qui&#233;n lo comparte.\n \nNaturalmente encontr&#243; su lugar despu&#233;s de unirse al ej&#233;rcito donde sus habilidades son de gran valor, y ahora usa su posici&#243;n como fachada para su negocio personal de comercio e intercambio de informaci&#243;n.\n \nSe conoce muy poco de &#233;l, y mucho menos de por qu&#233; tiene un apodo tan peculiar.\n
			
		</text>
	</string>
	
	<string id="encyclopedia_characters_sidorovich">
		<text>Sidorovich</text>
	</string>
	<string id="encyclopedia_characters_sidorovich_text">
		<text>
			%c[pda_white]Sidorovich%c[ui_gray_1] es un contrabandista casi legendario que comercia desde un viejo b&#250;nker cerca del campamento de los novatos.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nA pesar de su participaci&#243;n en el contrabando, la caza furtiva, el turismo ilegal y otras formas de contrabando, Sidorovich goza de la reputaci&#243;n de ser un hombre de negocios honesto con una debilidad por los novatos, mientras que su riqueza de contactos tanto entre los stalkers como entre los militares le permite mantener rutas de contrabando de las cuales se benefician muchos de los comerciantes de la Zona.\n \nSin embargo, algunos lo ven como codicioso y avaricioso; es conocido por cobrar en exceso sus mercanc&#237;as mientras evita que otros lo perjudiquen en su territorio en el Cordon. Aquellos que intentan interrumpir su negocio, desafiar su poder o desacreditarlo en general, a menudo se encuentran en el lado equivocado de un encargo de asesinato.\n \nPara bien o para mal, &#233;l es la savia econ&#243;mica de la Zona, y los stalkers que tienen est&#243;mago para sus sucias acciones pueden f&#225;cilmente ganar una paga r&#225;pida.\n
		
		</text>
	</string>
	
	<string id="encyclopedia_characters_spore">
		<text>Espora</text>
	</string>
	<string id="encyclopedia_characters_spore_text">
		<text>
			%c[pda_white]Spore%c[ui_gray_1] es el comerciante de Cielo Despejado y aliado de confianza de Nimble.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nComo todos los stalkers antes que &#233;l, Spore vino a la Zona en busca de fortuna, inmediatamente se puso a trabajar en el contrabando de bienes e informaci&#243;n hacia, desde y a trav&#233;s de la Zona.\n \nAl poco tiempo, llam&#243; la atenci&#243;n de Nimble, quien poco despu&#233;s solicit&#243; una reuni&#243;n, y los dos se dieron cuenta inmediatamente de la potencia de combinar sus esfuerzos.\n \nA trav&#233;s de los contactos de Nimble dentro de su antigua facci&#243;n, Spore pronto se instal&#243; como comerciante en Cielo Despejado, permiti&#233;ndoles asegurar las rutas de contrabando a trav&#233;s de los pantanos y establecer r&#225;pidamente lo que se convertir&#237;a en una pr&#243;spera relaci&#243;n comercial.\n
		
		</text>
	</string>
	
	<string id="encyclopedia_characters_sultan">
		<text>Sultan</text>
	</string>
	<string id="encyclopedia_characters_sultan_text">
		<text>
			%c[pda_white]Sultan%c[ui_gray_1] fue anteriormente el l&#237;der de los bandidos en Zaton, y actualmente es el rey de los bandidos de Valle Oscuro.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nTeniendo en cuenta que adopt&#243; un t&#237;tulo de gobernante oriental como su nombre, muchos en la Zona consideran que Sult&#225;n es un hombre que tiene un alto concepto de s&#237; mismo.\n \nSu vida ha estado llena de problemas; despu&#233;s de la muerte de un amigo cercano a manos del abuso de sustancias, Sult&#225;n mat&#243; a los traficantes responsables y m&#225;s tarde fue encarcelado.\n \nTras su liberaci&#243;n y sus muchas otras "interacciones" con la ley, finalmente se fue a la Zona donde se uni&#243; a los bandidos, subi&#243; la escalera profesional entre los ladrones y comenz&#243; a dirigir su banda.\n \nA pesar de que sus empresas se arruinaron en Zaton, se las arregl&#243; para imponer su sentido del orden a los bandidos de Valle Oscuro, que se conforman a rega&#241;adientes con su visi&#243;n del mundo.\n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• Se sabe que Sult&#225;n y Olivius a veces chocan entre s&#237;. Al final, sin embargo, no pasa nada debido a que ambos se necesitan mutuamente para mantener las bandas en Valle Oscuro.
		</text>
	</string>
	
	<string id="encyclopedia_characters_wolf">
		<text>Wolf</text>
	</string>
	<string id="encyclopedia_characters_wolf_text">
		<text>
			%c[pda_white]Wolf%c[ui_gray_1] lidera la defensa del campamento de novatos.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nEncargado de proteger el campamento y los stalkers que viven all&#237; de las amenazas externas, Wolf utiliza una red de exploradores y esp&#237;as para seguir los movimientos hostiles que ocurren dentro del Cord&#243;n. Al compartir la informaci&#243;n que aprende con Sidorovich, frecuentemente se env&#237;an grupos de asalto y oportunistas para acabar con los bandidos invasores, mutantes y otras amenazas a su inter&#233;s mutuo en la seguridad de la aldea.\n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• A pesar de las similitudes de nombre, Wolf no tiene relaci&#243;n con el despiadado Mercenario conocido como Wolfhound.
		</text>
	</string>
	
	<string id="encyclopedia_characters_xenotech">
		<text>Xenotech</text>
	</string>
	<string id="encyclopedia_characters_xenotech_text">
		<text>
			%c[pda_white]Xenotech%c[ui_gray_1] es un t&#233;cnico que repara equipos principalmente para stalkers novatos.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nTrabajando desde la base neutral del Cord&#243;n, situada a mitad de camino entre el puente en ruinas y la anomal&#237;a "Alta Esperanza", Xenotech es un t&#233;cnico dotado cuyos esfuerzos son de gran valor para los stalkers nuevos en la Zona.\n
			
		</text>
	</string>
	
	<string id="encyclopedia_characters_yar">
		<text>Yar</text>
	</string>
	<string id="encyclopedia_characters_yar_text">
		<text>
			%c[pda_white]Yar%c[ui_gray_1], tambien conocido como %c[pda_green]T&#237;o Yar%c[ui_gray_1], es un stalker con muchos talentos.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nEs bien conocido en la Zona por ser un t&#233;cnico brillante; siempre bromea con que puede hacer un arma antia&#233;rea con un rifle oxidado, tal vez eso no est&#233; tan lejos de la realidad.\n \nDespu&#233;s del final de la Guerra de Facciones y la carrera hacia el centro de la Zona, viaj&#243; con la expedici&#243;n de Libertad a la estaci&#243;n de Yanov, antes de trabajar brevemente como m&#233;dico en las afueras.\n \nPronto regres&#243; despu&#233;s de que el alto el fuego con Deber termin&#243;, all&#237; decidi&#243; una vez m&#225;s cambiar de profesi&#243;n y tratar de convertirse en broker de informaci&#243;n.\n
			
		</text>
	</string>
	
	<string id="encyclopedia_characters_aspirin">
		<text>Teniente "Aspirina" Sostradov</text>
	</string>
	<string id="encyclopedia_characters_aspirin_text">
		<text>
			%c[pda_white]Teniente Sostradov%c[ui_gray_1], ampliamente conocido como %c[pda_green]Aspirina%c[ui_gray_1] entre los stalkers libres, es un joven oficial de servicio as&#237; como el m&#233;dico residente de Rostok.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nCon el personal m&#233;dico cualificado siendo una rareza en la Zona, Aspirina se ha encargado de servir no s&#243;lo a su facci&#243;n, sino a cualquier stalker que pase por las puertas de Rostok.\n \nAunque comparte la visi&#243;n de Deber de proteger a los inocentes de la Zona, practica estos ideales no matando a los mutantes, sino curando a aquellos que los sobreviven.\n \nSu trabajo ha salvado a muchos stalkers, ayud&#225;ndoles a vivir para luchar otro d&#237;a.\n
		
		</text>
	</string>
	
	<string id="encyclopedia_characters_mangun">
		<text>Sargento Mayor</text>
	</string>
	<string id="encyclopedia_characters_mangun_text">
		<text>
			%c[pda_white]Sargento Mayor Potryko%c[ui_gray_1], informalmente conocido como %c[pda_green]Mangun%c[ui_gray_1], es un veterano soldado Deber que pasa sus d&#237;as jugando con armas y armaduras.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nAntes de que la Zona emergiera, Mangun encontr&#243; trabajo principalmente como mec&#225;nico de autos, y se enlist&#243; con el ej&#233;rcito poco despu&#233;s del 2011 cuando escuch&#243; que ten&#237;an problemas para mantener sus veh&#237;culos funcionando en la Zona.\n \nSin embargo, como muchos de los otros grupos militares antes que el suyo, se encontr&#243; r&#225;pidamente sumergido en agua hirviendo, y habr&#237;a muerto si no fuera por la intervenci&#243;n de una patrulla Deber. Por gratitud, se alist&#243; con ellos una vez terminado su servicio, y r&#225;pidamente se dio a conocer como un soldado valiente.\n \nSin embargo, siempre le rest&#243; importancia a esta parte de su pasado, ya que prefer&#237;a ser conocido por su experiencia mec&#225;nica. A medida que pasaba el tiempo, los a&#241;os de lucha en Deber lo desgastaron hasta que se convirti&#243; en apenas un poco mas que un borracho cualquiera.\n \nComo resultado, estuvo cerca de ser deshonrosamente despedido de su facci&#243;n varias veces, pero en cada ocasi&#243;n esta sentencia ser&#237;a revocada por el propio General Voronin. Al final, se acord&#243; "retirar" extraoficialmente a Mangun del campo, y mantenerlo en la retaguardia donde su amor por las herramientas y las m&#225;quinas pudiera ser perseguido con determinaci&#243;n.\n \nAunque otros miembros de la guardia tienen cierto respeto por su pasado, as&#237; como por sus habilidades t&#233;cnicas, su mala conducta seg&#250;n los est&#225;ndares de la facci&#243;n le ha impedido cualquier ascenso.\n
		
		</text>
	</string>
	
	<string id="encyclopedia_characters_colonel_petrenko">
		<text>Coronel Petrenko</text>
	</string>
	<string id="encyclopedia_characters_colonel_petrenko_text">
		<text>
			%c[pda_white]Coronel Petrenko%c[ui_gray_1] es el jefe de reclutamiento Deber y el oficial de m&#225;s confianza del general Voronin.\n \n%c[pda_green]Informaci&#243;m%c[ui_gray_1] \nConsiderado por otros Debers como un general en todo menos en el nombre, las ra&#237;ces del Coronel Petrenko se remontan a los humildes comienzos de un teniente junior en el ej&#233;rcito.\n \nFue uno de los primeros soldados en ser enviado a la Zona en 2006, junto con Voronin, Krylov y Tachenko.\n \nComo uno de los pocos sobrevivientes de su desafortunada expedici&#243;n, estuvo all&#237; cuando Voronin ayud&#243; a fundar Deber, y nunca ha dejado de lado a su General desde entonces.\n \nA pesar de los muchos problemas que asolan a su facci&#243;n hoy en d&#237;a, el Coronel parece tomarlo todo con calma, pareciendo virtualmente imperturbable de cara a los observadores de fuera.\n \nAlgunos incluso bromean con que es m&#225;s m&#225;quina que hombre; adem&#225;s de su papel de l&#237;der, reclutador y confidente, tambi&#233;n act&#250;a como jefe de log&#237;stica y propaganda de su facci&#243;n.\n \nM&#225;s que nadie en el servicio, excepto quiz&#225;s el mismo Voronin, Petrenko cree de todo coraz&#243;n en la misi&#243;n y c&#243;digo original de su facci&#243;n. Pocos de sus camaradas pueden afirmar que son m&#225;s feroces defensores y proponentes de los ideales de Deber.\n
		</text>
	</string>
	
	<string id="encyclopedia_characters_general_voronin">
		<text>General Voronin</text>
	</string>
	<string id="encyclopedia_characters_general_voronin_text">
		<text>
			El %c[pda_white]General Voronin%c[ui_gray_1] es un oficial veterano responsable de determinar los objetivos, principios y estrategias m&#225;s generales de su facci&#243;n.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nAunque muchos stalkers lo ven como estricto e intolerante, Voronin es en realidad considerado como moderado seg&#250;n los est&#225;ndares de Deber; menos idealista y fan&#225;tico que su predecesor, Krylov, pero tambi&#233;n menos c&#237;nico y pragm&#225;tico que el primer l&#237;der de Deber, Tachenko.\n \nTom&#243; el mando de la facci&#243;n en su totalidad en 2011 cuando Krilov fue asesinado por los mercenarios que trabajaban para Libertad. Desde entonces, ha mantenido un firme control sobre el prop&#243;sito de Deber, reforzando su identidad como soldados honorables que viven seg&#250;n un c&#243;digo casi sagrado.\n \nAntes de su papel en la fundaci&#243;n de Deber, era un joven oficial que trabajaba para el ej&#233;rcito. Su &#250;ltima misi&#243;n oficial para ellos fue en 2006, cuando fue puesto bajo el mando del entonces capit&#225;n Tachenko y se le orden&#243; demoler el centro de la Zona por cualquier medio necesario.\n \nEsta tarea llevar&#237;a al primer contacto oficial de la humanidad con los mutantes y las anomal&#237;as. Las comunicaciones con el cuartel general pronto se romper&#237;an despu&#233;s de la Primera Gran Emisi&#243;n, y desde all&#237; formar su propio grupo parec&#237;a una cuesti&#243;n de supervivencia.\n \nAunque Voronin se mantiene en t&#233;rminos civiles con los Spetsnaz hoy en d&#237;a debido a sus ra&#237;ces, esta cortes&#237;a es fr&#237;a cuando se extiende a la totalidad del ej&#233;rcito; en el fondo, cree que los jefes lo enviaron a &#233;l y a sus camaradas a la Zona a ciegas... s&#243;lo para dejarlos morir a todos.\n \nEst&#225; decidido a evitar que otros sufran el mismo destino... siempre y cuando no sospeche que intentan propagar lo que &#233;l ve como el "mal" de la Zona.\n
		
		</text>
	</string>
	
	<string id="encyclopedia_characters_lieutenant_rogovets">
		<text>Teniente Rogovets</text>
	</string>
	<string id="encyclopedia_characters_lieutenant_rogovets_text">
		<text>
			%c[pda_white]Teniente Rogovets%c[ui_gray_1] es un oficial problem&#225;tico con un fuerte historial m&#233;dico.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nRogovets es uno de los pocos supervivientes de la fallida Operaci&#243;n Fairway, un proyecto militar que pretend&#237;a allanar el camino para una recuperaci&#243;n gubernamental de Pripyat y Chernobyl.\n \nEn realidad, los equipos de Spetsnaz asignados a esta tarea se dispersaron r&#225;pidamente, murieron por anomal&#237;as, se zombificaron por emisiones o cosas peores. El propio teniente Rogovets estuvo a punto de ser asesinado y comido por un Controlador, un evento traum&#225;tico que le hizo ir a la reserva durante varios a&#241;os para poder trabajar en hospitales civiles relativamente tranquilos.\n \nM&#225;s tarde volver&#237;a al servicio activo en la Zona por su sentido del deber, haciendo todo lo posible no s&#243;lo para curar a sus compa&#241;eros, sino tambi&#233;n para educarlos para que no cometan los mismos errores que &#233;l cometi&#243; en Fairway.\n \nPor supuesto, pocos creen hoy en d&#237;a en sus salvajes historias: los gru&#241;ones modernos raramente encuentran algo m&#225;s peligroso que perros o gatos callejeros, y aquellos que encuentran algo peor raramente regresan para disculparse.\n \nAunque Rogovets es t&#233;cnicamente un profesional m&#233;dico bien entrenado adem&#225;s de ser un veterano operador de Spetsnaz, su desprecio apenas revelado por el Coronel Kuznetsov ha hecho dif&#237;cil el ascenso.\n
		
		</text>
	</string>
	
	<string id="encyclopedia_characters_major_zhurov">
		<text>Mayor Kuznetsov</text>
	</string>
	<string id="encyclopedia_characters_major_zhurov_text">
		<text>
			%c[pda_white]Mayor Zhurov%c[ui_gray_1] es el oficial responsable de mantener el orden en Cordon.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nTras el ascenso del comandante Kuznetsov a coronel, el intendente Zhurov fue ascendido a comandante para cumplir con su anterior funci&#243;n de guardia del cord&#243;n.\n \nComparado con su predecesor, Zhurov es mucho m&#225;s taca&#241;o, y siempre rechazar&#225; los sobornos directos de los stalkers comunes.\n \nSin embargo, al igual que su predecesor, hace poco por interrumpir las operaciones de contrabando locales, aparte de hacer muestras simb&#243;licas de autoridad para los observadores externos. Algunos dicen que es porque los contrabandistas le dan una parte de los beneficios, pero nadie puede asegurarlo.\n \nTodo lo que se sabe es que est&#225; mucho mejor conectado de lo que parece a simple vista, ya que es capaz de establecer de forma fiable fr&#225;giles treguas entre sus patrullas y los stalkers que se supone deben detener.\n
		
		</text>
	</string>
	
	<string id="encyclopedia_characters_arnie">
		<text>Arnie</text>
	</string>
	<string id="encyclopedia_characters_arnie_text">
		<text>
			%c[pda_white]Arnie%c[ui_gray_1] es un antiguo contrabandista, aunque hoy en d&#237;a es m&#225;s conocido por ser el anfitri&#243;n de la arena de Rostok.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nLa arena de Arnie es vista como una constante, aunque sombr&#237;a, fuente de entretenimiento en Rostok, destinada a satisfacer a luchadores y jugadores por igual.\n \nLa mayor&#237;a de las peleas terminan en la muerte, pero eso no detiene a los hambrientos de gloria o a los desesperados de batirse en duelo por fama o dinero.\n \nAunque Deber tiene sentimientos encontrados hacia el trabajo de Arnie, se ha sabido que suministran a la arena material de lucha en forma de mutantes y bandidos capturados, presumiblemente con la esperanza de educar al p&#250;blico sobre c&#243;mo luchan sus enemigos comunes.\n \nLa arena tambi&#233;n ha sido utilizada en ocasiones para resolver disputas comunitarias, como el pago de inmensas deudas, o resolver cualquier disputa causada por cuestiones de reputaci&#243;n.\n
		
		</text>
	</string>
	
	<string id="encyclopedia_characters_skinflint">
		<text>Skinflint</text>
	</string>
	<string id="encyclopedia_characters_skinflint_text">
		<text>
			%c[pda_white]Skinflint%c[ui_gray_1] es el comerciante de Libertad desde hace mucho tiempo en los almacenes del ej&#233;rcito.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nSilencioso y reservado por las normas de Libertad, Taca&#241;o tiene poca paciencia con los lentos, se niega a sufrir a la ligera con los tontos.\n \nEsto ha causado cierta tensi&#243;n entre &#233;l y el m&#233;dico residente de la base, a quien apenas esconde su desprecio. A pesar de su actitud algo agria, es ampliamente apreciado entre su facci&#243;n por su previsi&#243;n, sus habilidades log&#237;sticas y su disposici&#243;n a pagar por cualquier cosa que sus compa&#241;eros de Libertad traigan de sus excursiones.\n
		
		</text>
	</string>
	
	<string id="encyclopedia_characters_stribog">
		<text>Reunete con Stribog</text>
	</string>
	<string id="encyclopedia_characters_stribog_text">
		<text>
			%c[pda_white]Stribog%c[ui_gray_1] es el administrador de Pecado.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nAntiguo bandido, capturado y convertido por Pecado hace unos a&#241;os. Debido a sus antecedentes y a una nueva perspectiva de la vida, demuestra ser de gran utilidad para su comunidad.\n \nNo s&#243;lo colecciona equipo apropiado de stalkers ca&#237;dos y personal militar, sino que tambi&#233;n ha establecido contactos con varios comerciantes dispuestos a hacer negocios con un "culto de fan&#225;ticos peligrosos" siempre y cuando se pague bien.\n \nComo hombre ilustrado que sirve a una causa superior, est&#225; m&#225;s que dispuesto a comerciar lo que ahora percibe como baratijas in&#250;tiles para obtener las herramientas necesarias para que sus hermanos promuevan esa misma causa.\n
		
		</text>
	</string>
	
	<string id="encyclopedia_characters_dazhbog">
		<text>Dazhbog</text>
	</string>
	<string id="encyclopedia_characters_dazhbog_text">
		<text>
			%c[pda_white]Dazhbog%c[ui_gray_1] sirve como el venerable t&#233;cnico de Pecado.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nUna vez fue un ingeniero que ayud&#243; a construir los Generadores a finales de los 90, permaneci&#243; en la Zona para encargarse del mantenimiento de esa compleja maquinaria de alto secreto a lo largo de los a&#241;os venideros. El destino quiso que estuviera all&#237; en junio de 2006 para presenciar la Primera Emisi&#243;n con sus propios ojos.\n \nEncerrado en el Laboratorio X-2 con un suministro cada vez menor de agua y alimentos, fue finalmente encontrado por Chernobog y su incipiente comunidad de Pecado. Por su papel en el advenimiento de Vyraj, se le ofreci&#243; un lugar especial entre ellos.\n \nAhora, una docena de a&#241;os despu&#233;s, todav&#237;a hace buen uso de sus habilidades mec&#225;nicas arreglando y manteniendo el equipo que sus hermanos menores necesitan para extender la Zona m&#225;s y m&#225;s all&#225;.\n
		
		</text>
	</string>
	
	<!-- MLR -->
	<string id="encyclopedia_characters_spirit">
		<text>Espiritu</text>
	</string>
	<string id="encyclopedia_characters_spirit_text">
		<text>
			%c[pda_white]Esp&#237;ritu%c[ui_gray_1] es un antiguo stalker y el cocinero local de los Ecologistas en el Laboratorio M&#243;vil de Yantar.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \n A pesar de haber formado parte del Equipo de Investigaci&#243;n Cient&#237;fica de Iskra durante cinco a&#241;os, s&#243;lo se destac&#243; por hacer excelentes tortillas. En 2018, fue trasladado a Yantar para convertirse en un chef a tiempo parcial a petici&#243;n de Sakharov.\n \nSin embargo, desde el resurgimiento del Monolito, desarroll&#243; una debilidad por el alcohol, siendo el Vodka Nemiroff uno de sus vicios m&#225;s particulares. Mientras que la predisposici&#243;n al vodka es normal entre los habitantes de la Zona, su excepcional afinidad con &#233;l le ha impedido ser enviado al campo nuevamente.
			
		</text>
	</string>
	
	<string id="encyclopedia_characters_peregrine">
		<text>Peregrino</text>
	</string>
	<string id="encyclopedia_characters_peregrine_text">
		<text>
			%c[pda_white]Peregrine%c[ui_gray_1] es un tecnico a tiempo parcial en el Laboratorio Mobil en Yantar.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nUn soldado experimentado que sirvi&#243; en el ej&#233;rcito ucraniano. Hace tres a&#241;os, se gan&#243; una gran reputaci&#243;n despu&#233;s de salvar la vida de un equipo de cient&#237;ficos que saltaron por sorpresa mientras estudiaban la Anomal&#237;a de la Garra en Agroprom. \nDebido a su considerable experiencia con equipos tecnol&#243;gicos y detectores de anomal&#237;as, el Mayor Kuznetsov lo asign&#243; al Laboratorio M&#243;vil en Yantar por petici&#243;n del Profesor Sakharov para ayudar a los ecologistas y proporcionarles protecci&#243;n.
			
		</text>
	</string>
	
	<string id="encyclopedia_characters_butcher">
		<text>Carnicero</text>
	</string>
	<string id="encyclopedia_characters_butcher_text">
		<text>
			%c[pda_white]Carnicero%c[ui_gray_1] es uno de los cazadores de mutantes m&#225;s experimentados de la Zona.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nA diferencia de la mayor&#237;a de los stalkers, Carnicero es completamente indiferente a los artefactos. &#201;l, junto con su grupo, simplemente vio la Zona como una nueva oportunidad para perseguir su amor por la caza. \nDebido a su famosa habilidad para matar mutantes, los novatos se re&#250;nen ocasionalmente en su tienda para recibir consejos o escuchar sus historias. Algunos dicen que ha matado al menos a uno de cada tipo de mutante de la Zona. \nAunque ahora es un comerciante establecido en el Vertedero, su pasi&#243;n por la caza a&#250;n brilla. Tiende a vender equipo de caza de calidad mucho m&#225;s barato que la mayor&#237;a, y est&#225; dispuesto a recompensar bien a los stalkers que le traen carne y trofeos de los diversos horrores de la Zona.
			
		</text>
	</string>
	
	<string id="encyclopedia_characters_aslan">
		<text>Aslan</text>
	</string>
	<string id="encyclopedia_characters_aslan_text">
		<text>
			%c[pda_white]Aslan%c[ui_gray_1] es un mercader que trabaja con Dushman en Ciudad Muerta.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nTrabaja como bartender en el Centro Deportivo Mercenario. Aslan lleg&#243; a la Zona desde Suiza, el &#250;ltimo lugar donde hizo trabajos para unos pocos clientes. \nGuarda secretos incluso de gente que lo conoce bastante bien, ya que ofrece altas recompensas por los parches de las diferentes facciones y nadie tiene idea de por qu&#233; los colecciona.
			
		</text>
	</string>
	
	<string id="encyclopedia_characters_leopard">
		<text>Leopardo</text>
	</string>
	<string id="encyclopedia_characters_leopard_text">
		<text>
			%c[pda_white]Leopardo%c[ui_gray_1] es un guia Mercenario experimentado en Ciudad Muerta.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nLa Ciudad Muerta nunca fue segura, ni siquiera para los stalkers experimentados. Leopardo es uno de los pocos que conocen la red de alcantarillado subterr&#225;neo de Ciudad Muerta. Y por eso, los dem&#225;s conf&#237;an en su conocimiento para guiarlos a salvo dentro de la ciudad y m&#225;s all&#225;.
		
		</text>
	</string>
	
	<string id="encyclopedia_characters_surgeon">
		<text>Cirujano</text>
	</string>
	<string id="encyclopedia_characters_surgeon_text">
		<text>
			Como su nombre sugiere, %c[pda_white]Cirujano%c[ui_gray_1] trabaja como m&#233;dico mercenario en la Ciudad Muerta.\n \n%c[pda_green]Infomaci&#243;n%c[ui_gray_1] \nUn hombre tranquilo, antes formaba parte del equipo de los Mercenarios Negros. Aunque un agente militar encubierto se las arregl&#243; para acabar con su antiguo equipo casi sin ayuda, el propio Cirujano escap&#243; discretamente y as&#237; sobrevivi&#243;.\n \nDespu&#233;s de pasar unos a&#241;os como carro&#241;ero solitario, finalmente restaur&#243; su reputaci&#243;n salvando a una banda de mercenarios de una emboscada del Monolito en Limansk, y los mantuvo cl&#237;nicamente estables y fuera del fuego enemigo hasta que llegaron los refuerzos. Este acto hizo que lo recomendaran para trabajar con Dushman, y ha estado viviendo como m&#233;dico residente del equipo desde entonces.  
		
		</text>
	</string>
	
	<string id="encyclopedia_characters_griffin">
		<text>Grifo</text>
	</string>
	<string id="encyclopedia_characters_griffin_text">
		<text>
			%c[pda_white]Grifo%c[ui_gray_1] es el oficial de campo del Sindicato en las afueras de Pripyat.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nAsignado por Dushman, Grifo ten&#237;a la tarea de eliminar amenazas locales y tomar control del &#225;rea para el Sindicato. Hab&#237;a hecho considerables progresos antes de que las tropas del Monolito comenzaran a inundar Pripyat en gran cantidad, lo que oblig&#243; al equipo de Grifo a retirarse y refugiarse en una librer&#237;a.
		
		</text>
	</string>
	
	<string id="encyclopedia_characters_trunk">
		<text>Maletero</text>
	</string>
	<string id="encyclopedia_characters_trunk_text">
		<text>
			%c[pda_white]Maletero%c[ui_gray_1] es el t&#233;cnico del equipo de Griffin en las afueras de Pripyat.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nTrunk trabaj&#243; como guardia de seguridad para Triple Canopy en los EE.UU. hace mucho tiempo, antes de entrar en la Zona. El Sindicato lo contrat&#243; por su larga experiencia en el campo y el equipo militar. \nEs parte del equipo de Griffin. Lleva a cabo reparaciones y mantiene los suministros con la ayuda de Meeker.
			
		</text>
	</string>
	
	<string id="encyclopedia_characters_meeker">
		<text>Meeker</text>
	</string>
	<string id="encyclopedia_characters_meeker_text">
		<text>
			%c[pda_white]Meeker%c[ui_gray_1] es un mercader mercenario que proporciona suministros de armas.\n \n%c[pda_green]Informaci&#243;b%c[ui_gray_1] \nTeniendo muchas conexiones con el mundo exterior, Meeker es capaz de transportar suministros de armas de alta calidad para los mercenarios de la Zona. Acept&#243; unirse al grupo de trabajo de Griffin en las afueras para proporcionarles el equipo necesario para ayudar a cumplir su misi&#243;n. \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• Antes de unirse a Griffin, Meeker era conocido por ser miembro del grupo de Strider. Algunos de sus suministros dan a entender que a&#250;n se mantiene la comunicaci&#243;n.
		</text>
	</string>
	
	<string id="encyclopedia_characters_leshiy">
		<text>Leshiy</text>
	</string>
	<string id="encyclopedia_characters_leshiy_text">
		<text>
			%c[pda_white]Leshiy%c[ui_gray_1] es un explorador de Libertad y gu&#237;a a tiempo parcial en los Almacenes del Ej&#233;rcito.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nLeshiy es un anciano en&#233;rgico. Trabaj&#243; como mercenario hace varios a&#241;os, antes de conocer a Lukash y unirse a Libertad, adquiriendo mucha experiencia en la Zona. Lleva a los miembros de Libertad a trav&#233;s de pasajes seguros en el Cementerio de Camiones, y a veces a otros lugares remotos. \nSe gan&#243; un nombre por s&#237; mismo despu&#233;s de salvar a sus compa&#241;eros Mercenarios de una anomal&#237;a espacial, y por ser una persona alegre que gu&#237;a a los novatos de vuelta al Cord&#243;n.
			
		</text>
	</string>
	
	<string id="encyclopedia_characters_solid">
		<text>Solido</text>
	</string>
	<string id="encyclopedia_characters_solid_text">
		<text>
			%c[pda_white]Solid%c[ui_gray_1] es el m&#233;dico de Libertad en los Almacenes Militares\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nSolid es conocido por dos cosas: tiene manos r&#225;pidas, y puede tratar bien las heridas. Por otro lado, es adicto al alcohol y a las drogas. Seg&#250;n &#233;l, le ayudan a "concentrarse". Pero eso no impide que el miembro de Libertad herido ocasionalmente quede con cicatrices durante su tratamiento.
			
		</text>
	</string>
	
	<string id="encyclopedia_characters_snitch">
		<text>Chivato</text>
	</string>
	<string id="encyclopedia_characters_snitch_text">
		<text>
			%c[pda_white]Snitch%c[ui_gray_1] recibi&#243; su apodo por ser un misterioso stalker sabelotodo. Informaci&#243;n de oficios en el Bar.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nSe aloja en el bar 100 Rads y vende todo tipo de informaci&#243;n a los stalkes que est&#225;n dispuestos a pagar una gran cantidad de dinero. 
		
		</text>
	</string>
	
	<string id="encyclopedia_characters_loris">
		<text>Loris</text>
	</string>
	<string id="encyclopedia_characters_loris_text">
		<text>
			%c[pda_white]Loris%c[ui_gray_1] es un comerciante que vende todo tipo de equipamiento para los novatos en la Granja del Norte en el Cordon.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nSe instal&#243; en la granja con la ayuda de un grupo de stalkers que lograron expulsar a los bandidos de la zona. \nDespu&#233;s de establecer su negocio con Sidorovich, Loris abri&#243; su tienda de suministros poco despu&#233;s. Desde entonces, es usado a menudo como base de suministros por stalkers que se preparan para entrar en el Vertedero por primera vez.\n \nTambi&#233;n se rumorea que es uno de los intermediarios que ayuda a facilitar el comercio entre Cielo Despejado y el resto del mundo, aunque tales afirmaciones no han sido corroboradas.
			
		</text>
	</string>
	
	<string id="encyclopedia_characters_hip">
		<text>Hip</text>
	</string>
	<string id="encyclopedia_characters_hip_text">
		<text>
			%c[pda_white]Hip%c[ui_gray_1] es una ex-miembro de Libertad que se instal&#243; en el Campamento de Novatos\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nHip ha estado en la Zona desde los primeros d&#237;as, pero hasta ahora ha llevado una vida stalker notable s&#243;lo por lo tranquila y reservada que es, muy rara vez aventur&#225;ndose en las profundidades de la Zona incluso despu&#233;s de todos estos a&#241;os. El stalker promedio apenas la ve como superior a un novato, a pesar de ser confiable dentro de sus habilidades. Recientemente, ella ha buscado hacer conexiones claves en un esfuerzo por surgir en el mundo.
			
		</text>
	</string>
	
	<string id="encyclopedia_characters_navigator">
		<text>Navegante</text>
	</string>
	<string id="encyclopedia_characters_navigator_text">
		<text>
			%c[pda_white]Navegante%c[ui_gray_1] es un stalker experimentado que trabaja como gu&#237;a.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nCon Deber de relajar los requisitos de entrada para visitar Rostok, Navegante se estableci&#243; r&#225;pidamente como un gu&#237;a capaz de llevar a los stalkers casi a cualquier lugar de los confines seguros del Bar 100 Rads.
			
		</text>
	</string>
	
	<string id="encyclopedia_characters_vector">
		<text>Vector</text>
	</string>
	<string id="encyclopedia_characters_vector_text">
		<text>
			Sus amigos se refieren a &#233;l como "ese mercader rabioso". %c[pda_white]Vector%c[ui_gray_1] es tanto un explorador como un proveedor en la Estaci&#243;n de Procesamiento de Desechos en Zaton.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nVector es conocido en general por su mala actitud. A pesar de eso, es un mercenario experimentado que ofrece una amplia variedad de armas y orientaci&#243;n desde Zaton hasta Ciudad Muerta. &#201;l y Leopardo conocen la red clandestina de la Ciudad Muerta, y pueden guiar a sus clientes con seguridad.
			
		</text>
	</string>
	
	<string id="encyclopedia_characters_kolin">
		<text>Kolin</text>
	</string>
	<string id="encyclopedia_characters_kolin_text">
		<text>
			Poco se conoce sobre %c[pda_white]Kolin%c[ui_gray_1], aparte del hecho de que es un t&#233;cnico experto que conoce algunos trucos del oficio.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] Kolin se traslad&#243; a la Estaci&#243;n de Procesamiento de Residuos en Zaton junto con Vector para proporcionar asistencia a los mercenarios locales.
			
		</text>
	</string>
	
	<!-- LTTZ -->
	
	<string id="encyclopedia_characters_eidolon">
		<text>Eidolon</text>
	</string>
	<string id="encyclopedia_characters_eidolon_text">
		<text>
			%c[pda_white]Eidolon%c[ui_gray_1] es un notorio campe&#243;n del Monolito.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nMientras que la mayor&#237;a de los soldados del Monolito son peones prescindibles, uno conocido como Eidolon es un infame ej&#233;rcito de un solo hombre que reactiv&#243; el "Cauterizador Cerebral", una vez m&#225;s cort&#225;ndole el f&#225;cil acceso al coraz&#243;n de la Zona. \n \nLas leyendas dicen que acecha silenciosamente las calles de Pripyat, o pasa su tiempo rezando, en tanto que todos los stalkers que intentan llegar al Genio se ven frenados por su infalible intervenci&#243;n. Su nombre proviene de su legendario desprecio por sus propias heridas, as&#237; como de su habilidad para aparecer de la nada.\n
			
		</text>
	</string>
	
	<string id="encyclopedia_characters_gatekeeper">
		<text>Cancerbero</text>
	</string>
	<string id="encyclopedia_characters_gatekeeper_text">
		<text>
			%c[pda_white]Cancerbero%c[ui_gray_1] es un experimentado Solitario que defiende la Barrera frente al Monolito.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nDespu&#233;s de la desactivaci&#243;n del Cauterizador Cerebral en 2012, este stalker ahora conocido como Cancerbero fue uno de los muchos que se apresur&#243; a explorar el coraz&#243;n de la Zona. \n \nA&#241;os m&#225;s tarde regres&#243; a los Almacenes del Ej&#233;rcito, decidido a mantener la Barrera y proteger las regiones del sur de los horrores que hab&#237;a presenciado all&#237;, as&#237; como para detener el resurgimiento del Monolito.\n
		
		</text>
	</string>
	
	<string id="encyclopedia_characters_rogue">
		<text>Rogue</text>
	</string>
	<string id="encyclopedia_characters_rogue_text">
		<text>
			%c[pda_white]Rogue%c[ui_gray_1], es un ex-soldado y un stalker duro como clavo.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nDecepcionado con su trabajo en la Zona y curioso por su naturaleza, decidi&#243; abandonar su puesto de avanzada en el Cord&#243;n para unirse a los stalkers en el Campamento de Novatos.\n \nTras a&#241;os de experiencia en el centro de la Zona, se uni&#243; a Strelok y le proporcion&#243; un gran apoyo en el combate con su estricta disciplina, perspicacia t&#225;ctica y una ametralladora ligera.\n
			
		</text>
	</string>
	
	<string id="encyclopedia_characters_stitch">
		<text>Chivato</text>
	</string>
	<string id="encyclopedia_characters_stitch_text">
		<text>
			%c[pda_white]Stitch%c[ui_gray_1] es un experimentado stalker que se desempe&#241;a como m&#233;dico.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nAntes era un enfermero de hospital que trabajaba en Kiev, las historias que escuchaba sobre el trato a antiguos stalkers acabaron por convencer a Stitch de ir &#233;l mismo a la Zona. Sucedi&#243; que m&#225;s tarde conoci&#243; a Strelok no muy lejos de Agroprom, y as&#237; se uni&#243; a su nuevo grupo. \n \nEntusiasta, alegre y relajado, ayuda a sus compa&#241;eros a soportar las duras condiciones del centro de la Zona con su sentido del humor y su habilidad m&#233;dica.\n
			
		</text>
	</string>
	
	<string id="encyclopedia_characters_strelok">
		<text>Strelok</text>
	</string>
	<string id="encyclopedia_characters_strelok_text">
		<text>
			%c[pda_white]Strelok%c[ui_gray_1], tambi&#233;n conocido como el Marcado, es un stalker veterano con bastantes recursos.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nUno de los stalkers m&#225;s experimentados y capaces, Strelok es una de las pocas personas que logr&#243; llegar a la CNPP y vivir para contarlo. Tambi&#233;n fue el responsable de desactivar el Cauterizador Cerebral y abrir el camino al coraz&#243;n de la Zona en 2012. \n \nDespu&#233;s de un per&#237;odo de tiempo como asesor oficial de investigaci&#243;n, finalmente abandon&#243; su posici&#243;n y evidentemente regres&#243; a la Zona para emprender otro peligroso viaje.\n
			
		</text>
	</string>
	
	<string id="encyclopedia_characters_vodnik">
		<text>Vodnik</text>
	</string>
	<string id="encyclopedia_characters_vodnik_text">
		<text>
			%c[pda_white]Vodnik%c[ui_gray_1] sirve como uno de los muchos enviados de Pecado.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nHace mucho tiempo, era un miembro ordinario de Libertad, atra&#237;do a la Zona por la curiosidad.\n \nUn fat&#237;dico d&#237;a, mientras patrullaba las afueras del Bosque Rojo, se encontr&#243; con un grupo de stalkers altos y encapuchados que llevaban gabardinas oscuras. Ya fascinado por sus muchos fen&#243;menos &#250;nicos y extra&#241;os, pronto se convertir&#237;a en uno de los m&#225;s ardientes defensores y predicadores de la Zona.\n \nHoy en d&#237;a, Vodnik intenta persuadir a los stalkers comunes para que se unan a las filas de Pecado, para que un d&#237;a puedan caminar por la pac&#237;fica extensi&#243;n de un Vyraj de toda la Tierra.\n
		
		</text>
	</string>
	
	<string id="encyclopedia_characters_drekavac">
		<text>Drekavac</text>
	</string>
	<string id="encyclopedia_characters_drekavac_text">
		<text>
			%c[pda_white]Drekavac%c[ui_gray_1] es uno de los fundadores de Pecado.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nEntre los muchos sujetos de prueba humanos con los que se experiment&#243; incluso antes de la creaci&#243;n de la Zona, es uno de los pocos que sobrevivieron. En un intento de crear seres humanos m&#225;s afines a la noosfera, se le concedieron poderes psi&#243;nicos menores.\n \nDebido a sus antecedentes y a su capacidad para vincular y coordinar las voluntades colectivas de sus hermanos, Drekavac fue nombrado por Chernobog como uno de los Castigadores del Pecado: mitad l&#237;der espiritual, mitad comandante de pelot&#243;n.\n \nAhora que la oscura cruzada del Pecado est&#225; en pleno apogeo, Drekavac valientemente lidera a sus hermanos menores en un esfuerzo por allanar el camino a Vyraj con los cr&#225;neos de los infieles.\n
		
		</text>
	</string>
	
	<string id="encyclopedia_characters_chernobog">
		<text>Chernobog</text>
	</string>
	<string id="encyclopedia_characters_chernobog_text">
		<text>
			%c[pda_white]Chernobog%c[ui_gray_1] es el Gran Maestro de la facci&#243;n Pecado.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nUn antiguo preso del corredor de la muerte se convirti&#243; en un mutante parecido a un Controlador como resultado de un experimento de alto secreto. Estableci&#243; silenciosamente la facci&#243;n Pecado poco despu&#233;s de que se creara la Zona y, cuando se crey&#243; que la Conciencia C fue destruida por Strelok, se encarg&#243; de continuar su trabajo.\n \nUn l&#237;der carism&#225;tico y visionario, cree que la Zona es el medio para limpiar el mundo del pecado. En realidad, es un loco fan&#225;tico que est&#225; m&#225;s que dispuesto a combatir el fuego con fuego para cumplir sus sue&#241;os.\n
			
		</text>
	</string>
	
	<string id="encyclopedia_characters_degtyarev">
		<text>Coronel Degtyarev</text>
	</string>
	<string id="encyclopedia_characters_degtyarev_text">
		<text>
			%c[pda_white]Alexander Degtyarev%c[ui_gray_1] es un agente del Servicio de Seguridad de Ucrania y opera con cierta diferencia respecto al resto de las fuerzas armadas en la Zona.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nUn experimentado stalker militar y agente encubierto, complet&#243; muchas misiones secretas en la Zona. Sorprendentemente, tambi&#233;n se ha ganado una excelente reputaci&#243;n entre los stalkers comunes por su tendencia a ayudarles.\n \nAhora que una emisi&#243;n masiva ha llamado la atenci&#243;n de las Naciones Unidas y sus agentes armados, el Coronel Degtyarev lanza la Operaci&#243;n Afterglow para asegurarse de que algunos de los mayores misterios de la Zona no sean convertidos en armas por los pol&#237;ticos internacionales.\n
		
		</text>
	</string>
	
</string_table>