<?xml version="1.0" encoding="windows-1251"?>

<!--
	Mutant parts
-->

<string_table>
	
	<string id="st_meat_tushkano">
		<text>Tushkano frito</text>
	</string>
	<string id="st_meat_tushkano_descr">
		<text>Dos peque&#241;as brochetas de Tushkano, a la parrilla y sazonadas con sal y pimienta. La comida caliente m&#225;s barata disponible en la Zona.\n \n %c[ui_gray_2]PROPIEDADES:\n
		</text>
	</string>
	
	<string id="st_meat_dog">
		<text>Chuletas de perro</text>
	</string>
	<string id="st_meat_dog_descr">
		<text>Una peque&#241;a comida caliente de chuletas de perro a la parrilla mezclada con ajo, pimientos y champi&#241;ones. Una alternativa barata a la popular carne de Jabali.\n \n %c[ui_gray_2]PROPIEDADES:\n
		</text>
	</string>
	
	<string id="st_meat_pseudodog">
		<text>Chuletas de pseudoperro</text>
	</string>
	<string id="st_meat_pseudodog_descr">
		<text>Una porci&#243;n de chuletas de carne de pseudoperro a la parrilla. Buen valor nutritivo debido a los gruesos m&#250;sculos del animal.\n \n %c[ui_gray_2]PROPIEDADES:\n
		</text>
	</string>
	
	<string id="st_meat_flesh">
		<text>Tocino grasiento</text>
	</string>
	<string id="st_meat_flesh_descr">
		<text>Dos rebanadas de grasa y tocino grasoso hechas de cerdos mutados com&#250;nmente conocidos como "Carnes".\n \n %c[ui_gray_2]PROPIEDADES:\n
		</text>
	</string>
	
	<string id="st_meat_boar">
		<text>Chuletas de jabal&#237;</text>
	</string>
	<string id="st_meat_boar_descr">
		<text>Una peque&#241;a raci&#243;n de carne de jabal&#237;, a la parrilla y condimentada con sal y mezclada con pimientos. La comida caliente m&#225;s popular entre los stalkers. \n \n %c[ui_gray_2]PROPIEDADES:\n
		</text>
	</string>
	
	<string id="st_meat_bloodsucker">
		<text>Estofado de chupasangre</text>
	</string>
	<string id="st_meat_bloodsucker_descr">
		<text>Un peque&#241;o plato caliente hecho de carne de chupasangre condimentada con chiles y mezclada con hongos. \n \n %c[ui_gray_2]PROPIEDADES:\n
		</text>
	</string>
	
	<string id="st_meat_psysucker">
		<text>Estofado de psicovampiro</text>
	</string>
	<string id="st_meat_psysucker_descr">
		<text>Un peque&#241;o plato caliente hecho de carne de psicovampiro condimentada con chiles y mezclada con hongos. \n \n %c[ui_gray_2]PROPIEDADES:\n
		</text>
	</string>
	
	<string id="st_meat_snork">
		<text>Mano de snork a la parrilla</text>
	</string>
	<string id="st_meat_snork_descr">
		<text>Mano de snorkel a la parrilla, lista para ser comida. ADVERTENCIA: La mayor&#237;a de los stalkers consideran que comer la carne de snorkel es can&#237;bal e inmoral. Sin embargo, ciertas facciones, como bandidos y mercenarios, la incluyen en sus comidas para mostrar su superioridad sobre otros grupos.\n \n %c[ui_gray_2]PROPIEDADES:\n
		</text>
	</string>
	
	<string id="st_meat_chimera">
		<text>La Comida para Machos</text>
	</string>
	<string id="st_meat_chimera_descr">
		<text>Una porci&#243;n de carne de quimera a la parrilla, servida con hongos y especias. Una comida costosa, consumida mayormente por stalkers veteranos para celebrar el logro de misiones dif&#237;ciles.\n \n %c[ui_gray_2]PROPIEDADES:\n
		</text>
	</string>
	
	<string id="st_meat_lurker">
		<text>Chuletas de acechador</text>
	</string>
	<string id="st_meat_lurker_descr">
		<text>Una peque&#241;a porci&#243;n de carne de acechador, asada y sazonada con sal y mezclada con pimientos. Buen valor nutritivo debido a los gruesos m&#250;sculos del mutante.\n \n %c[ui_gray_2]PROPIEDADES:\n
		</text>
	</string>
	
	<string id="mutant_flesh_meat">
		<text>Filete de "Carnes"</text>
	</string>
	<string id="mutant_flesh_meat_description">
		<text>Una elecci&#243;n popular en la Zona, la carne tiene un buen sabor y un alto valor nutritivo. Los cient&#237;ficos ya tienen suficientes muestras, lo que limita su uso como mercanc&#237;a. Sin embargo, tambi&#233;n puede servir como fuente de grasa animal para la lubricaci&#243;n de armas.\n \n %c[d_red]ADVERTENCIA:\n \n%c[default]Se aconseja a los stalkers que se abstengan de comer carne cruda, ya que es probable que los animales y los mutantes de la Zona sean portadores de triquinosis o brucelosis. Estas enfermedades se transmiten por la ingesti&#243;n de carne infectada. Los s&#237;ntomas incluyen fiebre, fatiga y p&#233;rdida de apetito, todo lo cual es extremadamente peligroso dadas las condiciones de la Zona. Los abscesos, el crecimiento de hongos y los tumores en la superficie del cuerpo indican que la carne est&#225; infectada y debe ser desechada.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_green] • %c[ui_gray_2] carne mutante de bajo nivel\n %c[d_green] • %c[ui_gray_2] cocinable\n %c[d_red] • %c[ui_gray_2] alimento t&#243;xico\n
		</text>
	</string>

	<string id="mutant_boar_chop">
		<text>Chuleta de jabal&#237;</text>
	</string>
	<string id="mutant_boar_chop_description">
		<text>La carne m&#225;s popular de la Zona. Nutritiva y apenas contaminada. Los cient&#237;ficos ya tienen suficientes muestras, lo que limita su uso como mercanc&#237;a. Sin embargo, tambi&#233;n puede servir como fuente de grasa animal para la lubricaci&#243;n de armas.\n \n %c[d_red]ADVERTENCIA:\n \n%c[default]Se aconseja a los stalkers que se abstengan de comer carne cruda, ya que es probable que los animales y los mutantes de la Zona sean portadores de triquinosis o brucelosis. Estas enfermedades se transmiten por la ingesti&#243;n de carne infectada. Los s&#237;ntomas incluyen fiebre, fatiga y p&#233;rdida de apetito, todo lo cual es extremadamente peligroso dadas las condiciones de la Zona. Los abscesos, el crecimiento de hongos y los tumores en la superficie del cuerpo indican que la carne est&#225; infectada y debe ser desechada.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_green] • %c[ui_gray_2] carne mutante de bajo nivel\n %c[d_green] • %c[ui_gray_2] cocinable\n %c[d_red] • %c[ui_gray_2] alimento t&#243;xico\n
		</text>
	</string>

	<string id="mutant_dog_meat">
		<text>Carne de perro</text>
	</string>
	<string id="mutant_dog_meat_description">
		<text>La carne de los perros mutados se usa como una alternativa barata a la carne de jabal&#237; m&#225;s popular. Los cient&#237;ficos ya tienen suficientes muestras, lo que limita su uso como mercanc&#237;a. Sin embargo, tambi&#233;n puede servir como fuente de grasa animal para la lubricaci&#243;n de armas.\n \n %c[d_red]ADVERTENCIA:\n \n%c[default]Se aconseja a los stalkers que se abstengan de comer carne cruda, ya que es probable que los animales y los mutantes de la Zona sean portadores de triquinosis o brucelosis. Estas enfermedades se transmiten por la ingesti&#243;n de carne infectada. Los s&#237;ntomas incluyen fiebre, fatiga y p&#233;rdida de apetito, todo lo cual es extremadamente peligroso dadas las condiciones de la Zona. Los abscesos, el crecimiento de hongos y los tumores en la superficie del cuerpo indican que la carne est&#225; infectada y debe ser desechada.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_green] • %c[ui_gray_2] carne mutante de bajo nivel\n %c[d_green] • %c[ui_gray_2] cocinable\n %c[d_red] • %c[ui_gray_2] alimento t&#243;xico\n
		</text>
	</string>

	<string id="mutant_psevdodog_meat">
		<text>Carne de pseudoperro</text>
	</string>
	<string id="mutant_psevdodog_meat_description">
		<text>La carne de pseudodog es un componente diet&#233;tico com&#250;n en la Zona. Sabrosa, con un alto valor nutricional, una elecci&#243;n popular entre los stalkers. Puede ser vendida a los cient&#237;ficos. Adem&#225;s, tambi&#233;n puede servir como fuente de grasa animal para la lubricaci&#243;n de armas.\n \n %c[d_red]ADVERTENCIA:\n \n%c[default]Se aconseja a los stalkers que se abstengan de comer carne cruda, ya que es probable que los animales y los mutantes de la Zona sean portadores de triquinosis o brucelosis. Estas enfermedades se transmiten por la ingesti&#243;n de carne infectada. Los s&#237;ntomas incluyen fiebre, fatiga y p&#233;rdida de apetito, todo lo cual es extremadamente peligroso dadas las condiciones de la Zona. Los abscesos, el crecimiento de hongos y los tumores en la superficie del cuerpo indican que la carne est&#225; infectada y debe ser desechada.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_green] • %c[ui_gray_2] carne mutante de bajo nivel\n %c[d_green] • %c[ui_gray_2] cocinable\n %c[d_red] • %c[ui_gray_2] alimento t&#243;xico\n
		</text>
	</string>

	<string id="mutant_krovosos_meat">
		<text>Carne de chupasangre</text>
	</string>
	<string id="mutant_krovosos_meat_description">
		<text>La carne de chupasangre es fibrosa y por lo tanto no es adecuada para comer. Aunque los chupasangres son bestias temibles, el precio de la carne no es muy alto debido a su uso limitado. Puede ser vendida a los cient&#237;ficos. Adem&#225;s, tambi&#233;n puede servir como fuente de grasa animal para la lubricaci&#243;n de armas.\n \n %c[d_red]ADVERTENCIA:\n \n%c[default]Se aconseja a los stalkers que se abstengan de comer carne cruda, ya que es probable que los animales y los mutantes de la Zona sean portadores de triquinosis o brucelosis. Estas enfermedades se transmiten por la ingesti&#243;n de carne infectada. Los s&#237;ntomas incluyen fiebre, fatiga y p&#233;rdida de apetito, todo lo cual es extremadamente peligroso dadas las condiciones de la Zona. Los abscesos, el crecimiento de hongos y los tumores en la superficie del cuerpo indican que la carne est&#225; infectada y debe ser desechada.\n \n %c[d_green] • %c[ui_gray_2] carne mutante de alto nivel\n %c[d_green] • %c[ui_gray_2] cocinable\n %c[d_red] • %c[ui_gray_2] alimento t&#243;xico\n
		</text>
	</string>
	
	<string id="mutant_psysucker_meat">
		<text>Carne de psicovampiro</text>
	</string>
	<string id="mutant_psysucker_meat_description">
		<text>Similar a la de los chupasangres, la carne del psicochupasangre es fibrosa y por lo tanto no es adecuada para comer. El precio de la carne no es muy alto debido a su uso limitado. Puede ser vendida a los cient&#237;ficos. Adem&#225;s, tambi&#233;n puede servir como fuente de grasa animal para la lubricaci&#243;n de armas.\n \n %c[d_red]ADVERTENCIA:\n \n%c[default]Se aconseja a los stalkers que se abstengan de comer carne cruda, ya que es probable que los animales y los mutantes de la Zona sean portadores de triquinosis o brucelosis. Estas enfermedades se transmiten por la ingesti&#243;n de carne infectada. Los s&#237;ntomas incluyen fiebre, fatiga y p&#233;rdida de apetito, todo lo cual es extremadamente peligroso dadas las condiciones de la Zona. Los abscesos, el crecimiento de hongos y los tumores en la superficie del cuerpo indican que la carne est&#225; infectada y debe ser desechada.\n \n %c[d_green] • %c[ui_gray_2] carne mutante de alto nivel\n %c[d_green] • %c[ui_gray_2] cocinable\n %c[d_red] • %c[ui_gray_2] alimento t&#243;xico\n
		</text>
	</string>

	<string id="mutant_snork_hand">
		<text>Mano de snork</text>
	</string>
	<string id="mutant_snork_hand_description">
		<text>Como es ampliamente conocido, los snorkels provienen de los humanos, por lo que comer su carne es considerado canibal&#237;stico e inmoral. Sin embargo, ciertas facciones, como los bandidos y mercenarios, la incluyen en sus comidas para mostrar su superioridad sobre otros grupos. Puede ser vendida a los cient&#237;ficos que hacen mejor uso de ella.\n \n %c[d_red]ADVERTENCIA:\n \n%c[default]Se aconseja a los stalkers que se abstengan de comer carne cruda, ya que es probable que los animales y los mutantes de la Zona sean portadores de triquinosis o brucelosis. Estas enfermedades se transmiten por la ingesti&#243;n de carne infectada. Los s&#237;ntomas incluyen fiebre, fatiga y p&#233;rdida de apetito, todo lo cual es extremadamente peligroso dadas las condiciones de la Zona. Los abscesos, el crecimiento de hongos y los tumores en la superficie del cuerpo indican que la carne est&#225; infectada y debe ser desechada.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_green] • %c[ui_gray_2] carne mutante de bajo nivel\n %c[d_green] • %c[ui_gray_2] cocinable\n %c[d_red] • %c[ui_gray_2] alimento t&#243;xico\n
		</text>
	</string>

	<string id="mutant_fracture_hand">
		<text>Mano de Fracturado</text>
	</string>
	<string id="mutant_fracture_hand_description">
		<text>Una mano cortada de un Fracturado, un mutante humanoide extremadamente deformado. Es cierto que estas criaturas sol&#237;an ser humanos y que son el resultado directo del segundo incidente de Chernobyl. De los restos de sus ropas podemos deducir que los Fracturados se originaron en la poblaci&#243;n de prisioneros que fueron enviados a la Zona de Exclusi&#243;n y sentenciados a trabajos forzados. Dado que todas los Fracturados sufren casi el mismo tipo de deformaci&#243;n del cuerpo, se supone que cuando se produjo la exposici&#243;n todos los sujetos estaban en la misma posici&#243;n corporal, ya sea porque estaban siendo transportados en ese momento o porque alguien los forz&#243;. Todos los espec&#237;menes encontrados hasta ahora fueron masculinos y est&#233;riles. Por lo tanto, puede asumirse con seguridad que la poblaci&#243;n de fracturados es incapaz de reproducirse, y su n&#250;mero en la Zona ser&#225; cada vez menor. Por esta raz&#243;n, en la actualidad siguen siendo uno de los tipos de mutantes m&#225;s raros. La mano derecha de un Fracturado es un valioso objeto de investigaci&#243;n.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] parte corporal mutada\n %c[d_cyan] • %c[ui_gray_2] raro esp&#233;cimen cient&#237;fico\n %c[d_cyan] • %c[ui_gray_2] valioso\n</text>
	</string>

	<string id="mutant_zombi_hand">
		<text>Mano de zombie</text>
	</string>
	<string id="mutant_zombi_hand_description">
		<text>Se trata de la mano de una criatura llamada viejo zombie - antiguos seres humanos que viv&#237;an o trabajaban en la Zona de Exclusi&#243;n y que fueron sometidos a cantidades extremas de radiaci&#243;n y psicoinfluencia cuando ocurri&#243; el segundo incidente de Chern&#243;bil. Despu&#233;s de muchos a&#241;os de estar en este estado, s&#243;lo poseen un cuerpo fr&#225;gil con huesos y carne medio podrida claramente visible. Por esta raz&#243;n, las criaturas se parecen mucho a los cad&#225;veres reanimados, sin embargo est&#225;n muy vivas y casi permanentemente hambrientas, por lo que pueden convertirse en una amenaza cuando se encuentran en manadas. La mano cortada no s&#243;lo constituye un material de investigaci&#243;n cient&#237;fica, sino que en muchos casos tambi&#233;n puede utilizarse para identificar a la persona a la que pertenec&#237;a la mano.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] parte corporal mutada\n %c[d_cyan] • %c[ui_gray_2] muestra cient&#237;fica com&#250;n\n</text>
	</string>

	<string id="mutant_chimera_meat">
		<text>Trozo de carne de quimera</text>
	</string>
	<string id="mutant_chimera_meat_description">
		<text>Un pesado trozo de carne de quimera. Como las quimeras son consideradas una de las criaturas m&#225;s peligrosas, su carne es muy valorada por los veteranos stalkers que est&#225;n dispuestos a comprarla por precios bastante altos. El cocinero de Skadovsk usa esta carne como uno de los ingredientes de la llamada Comida de Machos, aunque s&#243;lo unos pocos afirman que sabe mejor que la carne de jabal&#237;. Puede ser vendida a los cient&#237;ficos. Adem&#225;s, proporciona la mejor calidad de grasa animal disponible en la Zona que puede ser usada para los prop&#243;sitos de una muy efectiva lubricaci&#243;n de armas.\n \n %c[d_red]ADVERTENCIA:\n \n%c[default]Se aconseja a los stalkers que se abstengan de comer carne cruda, ya que es probable que los animales y los mutantes de la Zona sean portadores de triquinosis o brucelosis. Estas enfermedades se transmiten por la ingesti&#243;n de carne infectada. Los s&#237;ntomas incluyen fiebre, fatiga y p&#233;rdida de apetito, todo lo cual es extremadamente peligroso dadas las condiciones de la Zona. Los abscesos, el crecimiento de hongos y los tumores en la superficie del cuerpo indican que la carne est&#225; infectada y debe ser desechada.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_green] • %c[ui_gray_2] carne mutante de alto nivel\n %c[d_green] • %c[ui_gray_2] cocinable\n %c[d_red] • %c[ui_gray_2] alimento t&#243;xico\n
		</text>
	</string>
	
	<string id="mutant_lurker_meat">
		<text>Carde de acechador</text>
	</string>
	<string id="mutant_lurker_meat_description">
		<text>Un buen trozo de carne de acecho. Nutritivo y apenas contaminado. Puede ser vendida a los cient&#237;ficos. Sin embargo, tambi&#233;n puede servir como fuente de grasa animal para la lubricaci&#243;n de armas.\n \n %c[d_red]ADVERTENCIA:\n \n%c[default]Se aconseja a los stalkers que se abstengan de comer carne cruda, ya que es probable que los animales y los mutantes de la Zona sean portadores de triquinosis o brucelosis. Estas enfermedades se transmiten por la ingesti&#243;n de carne infectada. Los s&#237;ntomas incluyen fiebre, fatiga y p&#233;rdida de apetito, todo lo cual es extremadamente peligroso dadas las condiciones de la Zona. Los abscesos, el crecimiento de hongos y los tumores en la superficie del cuerpo indican que la carne est&#225; infectada y debe ser desechada.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_green] • %c[ui_gray_2] carne mutante de alto nivel\n %c[d_green] • %c[ui_gray_2] cocinable\n %c[d_red] • %c[ui_gray_2] alimento t&#243;xico\n
		</text>
	</string>

	<string id="mutant_tushkano_meat">
		<text>Carne de roedor</text>
	</string>
	<string id="mutant_tushkano_meat_description">
		<text>Una peque&#241;a porci&#243;n del cuerpo de un roedor mutado. Un alimento barato y com&#250;nmente encontrado que se dice que fortalece el coraz&#243;n despu&#233;s de ser cocinado en una hoguera. Puede ser vendido a los cient&#237;ficos.\n \n %c[d_red]ADVERTENCIA:\n \n%c[default]Se aconseja a los stalkers que se abstengan de comer carne cruda, ya que es probable que los animales y los mutantes de la Zona sean portadores de triquinosis o brucelosis. Estas enfermedades se transmiten por la ingesti&#243;n de carne infectada. Los s&#237;ntomas incluyen fiebre, fatiga y p&#233;rdida de apetito, todo lo cual es extremadamente peligroso dadas las condiciones de la Zona. Los abscesos, el crecimiento de hongos y los tumores en la superficie del cuerpo indican que la carne est&#225; infectada y debe ser desechada.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_green] • %c[ui_gray_2] carne mutante de bajo nivel\n %c[d_green] • %c[ui_gray_2] cocinable\n %c[d_red] • %c[ui_gray_2] alimento t&#243;xico\n
		</text>
	</string>

	<string id="mutant_flesh_eye">
		<text>Ojo de "Carne"</text>
	</string>
	<string id="mutant_flesh_eye_description">
		<text>El ojo mutilado e hinchado de un Carne, tiene una serie de caracter&#237;sticas extra&#241;as, la m&#225;s interesante y potencialmente &#250;til de las cuales es la capacidad de reparar incluso los da&#241;os graves sufridos en el &#243;rgano. Hasta ahora se desconocen los detalles de este proceso, aunque el descubrimiento del mecanismo que se encuentra detr&#225;s de &#233;l seguramente revolucionar&#225; la medicina moderna al proporcionar curas para muchas enfermedades. Puede contribuir a acelerar el progreso de la ciencia y salvar la vida de personas inocentes vendiendo ojos de Carnes a los cient&#237;ficos.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] parte corporal mutada\n %c[d_cyan] • %c[ui_gray_2] muestra cient&#237;fica com&#250;n\n</text>
	</string>

	<string id="mutant_boar_leg">
		<text>Pierna de jabal&#237;</text>
	</string>
	<string id="mutant_boar_leg_description">
		<text>Las pezu&#241;as de los jabal&#237;es pueden utilizarse para producir diversas drogas, por ejemplo, sueros antirradiaci&#243;n.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] parte corporal mutada\n %c[d_cyan] • %c[ui_gray_2] muestra cient&#237;fica com&#250;n\n</text>
	</string>

	<string id="mutant_dog_tail">
		<text>Cola de perro</text>
	</string>
	<string id="mutant_dog_tail_description">
		<text>La resistencia de la piel de los perros mutantes a la electricidad y a los agentes qu&#237;micos ha sido objeto de inter&#233;s cient&#237;fico durante mucho tiempo. Debido a la ausencia de tejido graso, la cola es especialmente adecuada para las pruebas de laboratorio.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] parte corporal mutada\n %c[d_cyan] • %c[ui_gray_2] muestra cient&#237;fica com&#250;n\n</text>
	</string>

	<string id="mutant_psevdodog_tail">
		<text>Cola de pseudoperro</text>
	</string>
	<string id="mutant_psevdodog_tail_description">
		<text>Se rumorea que una cierta tendencia se ha apoderado recientemente del mundo de la moda: la piel de las colas de los pseudodoctos. Se dice que la piel es suave como ninguna otra. Tambi&#233;n se dice que te mantendr&#225; caliente incluso en las tormentas de nieve y ventiscas m&#225;s feroces. Por estas razones, las colas de los pseudodogs tienen una gran demanda.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] parte corporal mutada\n %c[d_cyan] • %c[ui_gray_2] muestra cient&#237;fica com&#250;n\n</text>
	</string>

	<string id="mutant_krovosos_jaw">
		<text>Mand&#237;bula de chupasangre</text>
	</string>
	<string id="mutant_krovosos_jaw_description">
		<text>Los tent&#225;culos del chupasangre contienen una gl&#225;ndula especial que produce una enzima capaz de disolver la piel e impedir simult&#225;neamente la coagulaci&#243;n de la sangre. Descubrir la composici&#243;n de la enzima podr&#237;a ser la piedra angular de toda una serie de grandes avances m&#233;dicos. Algunos stalkers tienden a usar dientes de chupasangre para hacer collares y amuletos. Por lo tanto, se puede decir que la mand&#237;bula de un chupasangre es una de las piezas de joyer&#237;a m&#225;s populares que se encuentran en la Zona.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] parte corporal mutada\n %c[d_cyan] • %c[ui_gray_2] raro esp&#233;cimen cient&#237;fico\n %c[d_cyan] • %c[ui_gray_2] valioso\n</text>
	</string>

	<string id="mutant_snork_leg">
		<text>Pierna de snork</text>
	</string>
	<string id="mutant_snork_leg_description">
		<text>Los pies y las piernas de los snorks contienen un gran n&#250;mero de tendones altamente el&#225;sticos. Esto explica la habilidad de la bestia para realizar sus caracter&#237;sticos saltos largos a su presa. Los cient&#237;ficos todav&#237;a buscan usos potenciales de la pierna del snork, y estar&#225;n agradecidos por cada esp&#233;cimen que traigan a su base.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] parte corporal mutada\n %c[d_cyan] • %c[ui_gray_2] muestra cient&#237;fica com&#250;n\n
		</text>
	</string>

	<string id="mutant_chimera_cogot">
		<text>Cuerno de quimera</text>
	</string>
	<string id="mutant_chimera_cogot_description">
		<text>El cuerno de una quimera. Su composici&#243;n molecular exacta es desconocida, pero sabemos de hecho que su punta es tan duradera y afilada como un diamante, lo que explica por qu&#233; la bestia es capaz de cortar las armaduras con facilidad. Este art&#237;culo es muy solicitado ya que es visiblemente similar al cuerno de un rinoceronte. Se rumorea que una vez unos cuantos cazadores furtivos llegaron a la Zona con el objetivo de adquirir el cuerno y venderlo en el mercado negro. Para su sorpresa, sin embargo, las quimeras no eran blancos f&#225;ciles como los rinocerontes, as&#237; que no se volvi&#243; a saber nada de los cazadores furtivos. Todo lo que queda de ellos son algunos recuerdos desagradables y pertenencias que indican d&#243;nde deben haber sido despedazados por estos viciosos mutantes. El cuerno de Quimera tambi&#233;n puede ser usado como una cruda herramienta de afilado, pero se debe tener mucho cuidado porque puede romperse, evitando que el descuidado stalker venda este valioso esp&#233;cimen.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] parte corporal mutada\n %c[d_cyan] • %c[ui_gray_2] esp&#233;cimen cient&#237;fico muy raro\n %c[d_cyan] • %c[ui_gray_2] valioso\n</text>
	</string>

	<string id="mutant_chimera_claw">
		<text>Garra de quimera</text>
	</string>
	<string id="mutant_chimera_claw_description">
		<text>Su composici&#243;n molecular exacta es desconocida, pero sabemos con certeza que es tan duradera y afilada como el diamante, lo que explica por qu&#233; la bestia es capaz de atravesar una armadura con facilidad.\n \n %c[ui_gray_2]PROPIEDADES: \n \n%c[d_cyan] • %c[ui_gray_2]parte corporal mutada \n \n%c[d_cyan] • %c[ui_gray_2]esp&#233;cimen cient&#237;fico extraordinario \n \n%c[d_cyan] • %c[ui_gray_2]valioso</text>
	</string>
	
	<string id="mutant_lurker_eye">
		<text>Ojo de acechador</text>
	</string>
	<string id="mutant_lurker_eye_description">
		<text>Un ojo amarillo mutado de un acechador. El brillo que rodea la gran pupila hizo que el ojo del acechador fuera de inter&#233;s para los cazadores locales. Los cient&#237;ficos todav&#237;a buscan usos potenciales del ojo del acechador.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] parte corporal mutada\n %c[d_cyan] • %c[ui_gray_2] muestra cient&#237;fica com&#250;n\n</text>
	</string>
	
	<string id="mutant_lurker_tail">
		<text>Cola de acechador</text>
	</string>
	<string id="mutant_lurker_tail_description">
		<text>Los cient&#237;ficos sugieren que las caracter&#237;sticas de una cola de acechador es una prueba de que los acechadores son una especie mutante de tushkano.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] parte corporal mutada\n %c[d_cyan] • %c[ui_gray_2] muestra cient&#237;fica com&#250;n\n</text>
	</string>
	
	<string id="mutant_psysucker_hand">
		<text>Mano de psicovampiro</text>
	</string>
	<string id="mutant_psysucker_hand_description">
		<text>Los psicovampiros son conocidos por sus manos flacas y sus largos dedos. Parece que la piel alrededor de las puntas de los dedos est&#225; muy desgarrada, lo que explica toda la sangre que cubre los dedos. Los cient&#237;ficos la examinar&#225;n con gusto con la esperanza de encontrar la fuente de la mutaci&#243;n responsable de sus poderes ps&#237;quicos.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] parte corporal mutada\n %c[d_cyan] • %c[ui_gray_2] muestra cient&#237;fica com&#250;n\n</text>
	</string>

	<string id="mutant_tushkano_head">
		<text>Cabeza de tushkano</text>
	</string>
	<string id="mutant_tushkano_head_description">
		<text>La cabeza de un tushkano. A los cient&#237;ficos les gustar&#237;a estudiarla para identificar de qu&#233; criatura provienen los tushkanos.\n \n %c[ui_gray_2]PROPIEDADES: \n \n%c[d_cyan] • %c[ui_gray_2]parte corporal mutada \n \n%c[d_cyan] • %c[ui_gray_2]esp&#233;cimen cient&#237;fico com&#250;n</text>
	</string>

	<string id="mutant_part_controller_brain_tissue">
		<text>Tejido cerebral de controlador</text>
	</string>
	<string id="mutant_part_controller_brain_tissue_description">
		<text>Los controladores tienen potentes poderes mentales y es seguro decir que estos poderes tienen su origen en el cerebro. Lo que es interesante, cada mutante que posee habilidades relacionadas con las ondas ps&#237;quicas tiene un cerebro de estructura similar. Los cient&#237;ficos pagar&#225;n generosamente por este tejido. Tiene un olor que recuerda a una calabaza agria.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] parte corporal mutada\n %c[d_cyan] • %c[ui_gray_2] esp&#233;cimen cient&#237;fico muy raro\n %c[d_cyan] • %c[ui_gray_2] extremadamente valioso\n</text>
	</string>

	<string id="mutant_controller_hand">
		<text>Mano de controlador</text>
	</string>
	<string id="mutant_controller_hand_description">
		<text>Los controladores parecen usar su mano cuando atacan mentalmente a sus presas. Los cient&#237;ficos la examinar&#225;n gustosamente con la esperanza de encontrar la fuente de la mutaci&#243;n responsable de sus poderes ps&#237;quicos. Huele a calcetines viejos y a kimchee pasado.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] parte corporal mutada\n %c[d_cyan] • %c[ui_gray_2] esp&#233;cimen cient&#237;fico muy raro\n %c[d_cyan] • %c[ui_gray_2] valioso\n</text>
	</string>

	<string id="mutant_cat_tail">
		<text>Cola de gato</text>
	</string>
	<string id="mutant_cat_tail_description">
		<text>Los gatos de la Zona son m&#225;s grandes que sus primos mascotas y son, de hecho, depredadores muy peligrosos, capaces de moverse r&#225;pidamente y sin hacer ruido, sin importar la superficie. Dentro de la comunidad de stalkers, la cola de un gato es un s&#237;mbolo de percepci&#243;n.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] parte corporal mutada\n %c[d_cyan] • %c[ui_gray_2] muestra cient&#237;fica com&#250;n\n</text>
	</string>

	<string id="mutant_pseudogigant_hand">
		<text>Mano de pseudogigante</text>
	</string>
	<string id="mutant_pseudogigant_hand_description">
		<text>La mano de un pseudogigante puede ser &#250;til para los cient&#237;ficos que lo examinar&#225;n con gusto. Huele a calcetines viejos y a kimchi pasado.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] parte corporal mutada\n %c[d_cyan] • %c[ui_gray_2] esp&#233;cimen cient&#237;fico muy raro\n %c[d_cyan] • %c[ui_gray_2] valioso\n</text>
	</string>

	<string id="mutant_pseudogigant_eye">
		<text>Ojo de pseudogigante</text>
	</string>
	<string id="mutant_pseudogigant_eye_description">
		<text>Un ojo del pseudogigante tiene la apariencia de un ojo humano m&#225;s grande, pero con algunas diferencias. Tiene un iris multicolor y sus gl&#225;ndulas lagrimales est&#225;n excepcionalmente bien desarrolladas. Se sabe que los pseudosgigantes lagriman abundante y regularmente, pero no sabemos si esto es el resultado de alg&#250;n proceso fisiol&#243;gico o un subproducto de la psicolog&#237;a de la criatura. En cualquier caso, los cient&#237;ficos estar&#237;an muy ansiosos por poner sus manos sobre &#233;l, por lo que est&#225;n dispuestos a pagar un alto precio por cualquier esp&#233;cimen.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] parte corporal mutada\n %c[d_cyan] • %c[ui_gray_2] esp&#233;cimen cient&#237;fico muy raro\n %c[d_cyan] • %c[ui_gray_2] valioso\n</text>
	</string>

	<string id="mutant_burer_hand">
		<text>Mano de quemador</text>
	</string>
	<string id="mutant_burer_hand_description">
		<text>La mano del Quemador parece jugar un papel vital en el uso de los poderes telequin&#233;ticos de la criatura. Los cient&#237;ficos la examinar&#225;n con gusto con la esperanza de encontrar la fuente de la mutaci&#243;n. Huele a calcetines viejos y a kimchee pasado.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] parte corporal mutada\n %c[d_cyan] • %c[ui_gray_2] esp&#233;cimen cient&#237;fico muy raro\n %c[d_cyan] • %c[ui_gray_2] valioso\n</text>
	</string>

	<string id="st_mutant_part_crow_beak">
		<text>Pico de cuervo mutado</text>
	</string>
	<string id="st_mutant_part_crow_beak_description">
		<text>Mientras que muchos stalkers consideran a los cuervos como simples plagas, otros m&#225;s perspicaces reconocen su utilidad para afrontar los muchos desaf&#237;os que presenta la Zona. Mientras que pueden ser invaliosos para navegar y evadir el peligro en las calles vac&#237;as de Chernobyl y Pripyat, es s&#243;lo despu&#233;s de su muerte cuando su verdadero valor se manifiesta.\n \nLa poblaci&#243;n de cuervos crece constantemente a pesar del aumento de los conocimientos sobre la utilidad de sus picos. Parece que la adaptaci&#243;n acelerada, t&#237;pica de la fauna de la zona, les ha proporcionado un ciclo de reproducci&#243;n acelerado que resulta en hasta 4 puestas de huevos al a&#241;o. Su prolongada vida &#250;til, de hasta 20 a&#241;os, les ha dado una extraordinaria inteligencia que se manifiesta especialmente cuando hay muchos cuervos cerca.\n \nEste &#250;ltimo efecto ha llevado a una costumbre bastante peculiar entre algunos de los habitantes de la Zona que - como se rumorea - fue introducida por los primeros Stalkers que llegaron a la Zona despu&#233;s del Segundo Incidente. El ritual - acertadamente conocido como "El Pico" - consiste en tomar un pico pulverizado del cuervo mayor y crear una mezcla especial. Cuando el brebaje es consumido a la luz de la luna llena, permite a la mente fusionarse temporalmente con la multi-conciencia compartida por todos los cuervos de la Zona. Nadie sabe lo que le sucede a una fr&#225;gil mente humana cuando es sometida a tal experiencia, pero algunos especulan que esto es lo que llev&#243; al Stalker Noah a construir su Arca en un desesperado intento de preservar todo lo posible del inevitable cataclismo que est&#225; a punto de caer una vez m&#225;s sobre esta tierra ya devastada.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] parte corporal mutada\n %c[d_cyan] • %c[ui_gray_2] raro esp&#233;cimen cient&#237;fico\n %c[d_cyan] • %c[ui_gray_2] valioso\n</text>
	</string>

	<string id="mutant_snork_mask">
		<text>M&#225;scara de snork</text>
	</string>
	<string id="mutant_snork_mask_description">
		<text>Las m&#225;scaras que usan los snorkels son aparentemente una versi&#243;n de la GP-5, una m&#225;scara de gas sovi&#233;tica, que fue usada com&#250;nmente por los soldados as&#237; como por las tripulaciones de investigaci&#243;n y de servicios p&#250;blicos que operaban en la Zona cuando ocurri&#243; el segundo desastre de Chern&#243;bil. Algunas de estas personas trabajaban en numerosos laboratorios subterr&#225;neos en los que estaban sellados del mundo exterior y expuestos a enormes cantidades de radiaci&#243;n, lo que produjo una criatura que conocemos como el snorkel. La m&#225;scara, aunque rota en exceso (con las lentes agrietadas y la manguera del filtro perforada), sigue siendo muy solicitada por la comunidad cient&#237;fica. Tambi&#233;n se puede utilizar para reparar partes de los trajes, pero este proceso hace que se pierda todo el material org&#225;nico restante.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo cient&#237;fico\n %c[d_red] • %c[ui_gray_2] irreparablemente roto\n %c[d_cyan] • %c[ui_gray_2] muestra cient&#237;fica com&#250;n\n
		</text>
	</string>

	<string id="mutant_dog_liver">
		<text>H&#237;gado de perro</text>
	</string>
	<string id="mutant_dog_liver_description">
		<text>El h&#237;gado de un perro, que ha sufrido severos cambios debido a una dieta t&#243;xica y a la falta de agua potable en la Zona. El h&#237;gado es de particular inter&#233;s para los cient&#237;ficos debido a su potencial para ayudar a la investigaci&#243;n en la medicina para las enfermedades del h&#237;gado.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] parte corporal mutada\n %c[d_cyan] • %c[ui_gray_2] muestra cient&#237;fica com&#250;n\n</text>
	</string>

	<string id="mutant_dog_heart">
		<text>Coraz&#243;n de perro</text>
	</string>
	<string id="mutant_dog_heart_description">
		<text>Los perros ciegos tienen muchos rasgos, muy diferentes a los de sus hom&#243;logos sanos. Una de estas diferencias es un coraz&#243;n muy resistente, que permite al mutante perseguir a su presa durante mucho tiempo, hasta que se agota. El pulso en la persecuci&#243;n alcanza los 250 latidos por minuto, lo que es impensable para individuos sanos no aerog&#233;nicos de la misma categor&#237;a de peso. Esta resistencia hace que el coraz&#243;n del perro ciego sea un tema de estudio interesante, pero debido a su prevalencia, los &#237;ndices de la misma entre los cient&#237;ficos son muy peque&#241;os.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] parte corporal mutada\n %c[d_cyan] • %c[ui_gray_2] muestra cient&#237;fica com&#250;n\n</text>
	</string>

	<string id="mutant_cat_thyroid">
		<text>Tiroides de gato</text>
	</string>
	<string id="mutant_cat_thyroid_description">
		<text>La residencia prolongada en territorios contaminados por la radiaci&#243;n dio lugar a que la gl&#225;ndula tiroides de los gatos locales se multiplicara en tama&#241;o. Por el momento el hipertiroidismo despu&#233;s del cambio de generaciones no es adquirido, sino que es una enfermedad hereditaria. S&#237;ntomas: aumento de la ingesta de alimentos, aumento de la actividad, cambios de comportamiento, nerviosismo, p&#233;rdida de pelo. Estas habilidades adquiridas no resultan destructivas, sino que permiten a los animales mutados desplazar r&#225;pidamente a sus parientes sanos y ocupar una posici&#243;n elevada en la cadena alimentaria. El gran inter&#233;s de los cient&#237;ficos no se debe al estudio de los mecanismos y efectos de las enfermedades.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] parte corporal mutada\n %c[d_cyan] • %c[ui_gray_2] muestra cient&#237;fica com&#250;n\n</text>
	</string>

	<string id="mutant_cat_claw">
		<text>Garra de gato</text>
	</string>
	<string id="mutant_cat_claw_description">
		<text>Las garras de gato tienen una estructura desconocida, debido a la cual pueden cortar f&#225;cilmente los trajes. Los cient&#237;ficos y los militares creen que un estudio exhaustivo de ellas ayudar&#225; a crear nuevos materiales altamente duraderos y armaduras basadas en ellas.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] parte corporal mutada\n %c[d_cyan] • %c[ui_gray_2] muestra cient&#237;fica com&#250;n\n</text>
	</string>

	<string id="mutant_tusk_boar">
		<text>Colmillo de jabal&#237;</text>
	</string>
	<string id="mutant_tusk_boar_description">
		<text>Representando una considerable amenaza para cualquier cosa que quede atrapada en su ataque, este colmillo abarca una longitud de 30 cent&#237;metros. No es de particular inter&#233;s para los cient&#237;ficos de la Zona debido a su deslucida composici&#243;n y fuerza. El colmillo se usa com&#250;nmente como trofeo entre los stalkers y ha encontrado su camino como objeto de colecci&#243;n fuera de la Zona.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] parte corporal mutada\n %c[d_cyan] • %c[ui_gray_2] muestra cient&#237;fica com&#250;n\n</text>
	</string>

	<string id="mutant_heart_bloodsucker">
		<text>Coraz&#243;n de chupasangre</text>
	</string>
	<string id="mutant_heart_bloodsucker_description">
		<text>El coraz&#243;n de un chupasangre tiene una capacidad no estudiada: secreta enzimas especiales que detienen el proceso de coagulaci&#243;n causado por tipos de sangre incompatibles. Gracias a ello, la coagulaci&#243;n no se produce aunque los grupos sangu&#237;neos sean diferentes. Los estudios sobre el funcionamiento de este mecanismo y la composici&#243;n de la enzima permitir&#225;n a los cient&#237;ficos resolver el problema de la donaci&#243;n de sangre para los pacientes con grupos sangu&#237;neos raros, as&#237; como, probablemente, abrir nuevas puertas para la medicina.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] parte corporal mutada\n %c[d_cyan] • %c[ui_gray_2] raro esp&#233;cimen cient&#237;fico\n %c[d_cyan] • %c[ui_gray_2] valioso\n</text>
	</string>

	<string id="mutant_fang_psevdodog">
		<text>Colmillo de pesudoperro</text>
	</string>
	<string id="mutant_fang_psevdodog_description">
		<text>Los colmillos de los pseudodogs se usan para desgarrar y sostener a sus presas. Debido a la tremenda presi&#243;n de la mand&#237;bula del mutante, atraviesa con su mordida la mayor parte del equipo de protecci&#243;n utilizado en la Zona. Los dientes en s&#237; no son demasiado fuertes y son reemplazados rutinariamente a lo largo de la vida. Los cient&#237;ficos no est&#225;n particularmente interesados en ellos, a diferencia de los coleccionistas de fuera de la Zona.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] parte corporal mutada\n %c[d_cyan] • %c[ui_gray_2] muestra cient&#237;fica com&#250;n\n</text>
	</string>

	<string id="mutant_brain_burer">
		<text>Cerebro de quemador</text>
	</string>
	<string id="mutant_brain_burer_description">
		<text>El Quemador tiene una perfecta habilidad telep&#225;tica, que no ha sido estudiada en absoluto por la ciencia. Es por eso que la mayor&#237;a de sus &#243;rganos son deseados por cient&#237;ficos y mercenarios. El cerebro, como fuente principal de sus habilidades telep&#225;ticas, tiene una prioridad m&#225;xima en esta lista. Su masa es de 0,5 a 1,5 veces m&#225;s grande que el cerebro humano. No hay ninguna diferencia externa. Debido a su tama&#241;o y estructura, el cerebro puede ser f&#225;cilmente da&#241;ado durante la extracci&#243;n: el &#243;rgano inutilizado no puede ser usado en ninguna investigaci&#243;n cient&#237;fica.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] parte corporal mutada\n %c[d_cyan] • %c[ui_gray_2] raro esp&#233;cimen cient&#237;fico\n %c[d_cyan] • %c[ui_gray_2] valioso\n</text>
	</string>

	<string id="mutant_heart_chimera">
		<text>Coraz&#243;n de quimera</text>
	</string>
	<string id="mutant_heart_chimera_description">
		<text>Adapt&#225;ndose a la naturaleza doble de la criatura, este coraz&#243;n de una quimera se ha convertido en un &#243;rgano doble que puede funcionar como reserva de suministro de sangre. De inter&#233;s para los cient&#237;ficos es su posesi&#243;n de un alto nivel de regeneraci&#243;n, proporcionando a la quimera habilidades continuas en el combate incluso despu&#233;s de sufrir graves heridas. Se est&#225; buscando para ayudar en el estudio de las tasas de mortalidad entre los gemelos siameses.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] parte corporal mutada\n %c[d_cyan] • %c[ui_gray_2] raro esp&#233;cimen cient&#237;fico\n %c[d_cyan] • %c[ui_gray_2] valioso\n</text>
	</string>
	
	
	<!-- Analogs addon-->
	<string id="mutant_part_psy_dog_brain">
		<text>Cerebro psicoperro</text>
	</string>
	<string id="mutant_part_psy_dog_brain_description">
		<text>Los psicoperros tienen poderosas habilidades f&#237;sicas, por ejemplo, la capacidad de inducir "alucinaciones" a sus presas. Estas ilusiones son extremadamente convincentes, a menudo capaces de infligir un trauma muy real a trav&#233;s de medios actualmente desconocidos. Curiosamente, los cient&#237;ficos dicen que aunque han identificado la regi&#243;n del cerebro responsable de las habilidades ps&#237;quicas, es evidente que la regi&#243;n es "juvenil" tanto en desarrollo como en potencial evolutivo. Los cient&#237;ficos pagar&#225;n generosamente por muestras de tales tejidos. \n \n%c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] Mutated body part\n %c[d_cyan] • %c[ui_gray_2] raro esp&#233;cimen cient&#237;fico\n %c[d_cyan] • %c[ui_gray_2] Alto valor\n</text>
	</string>
	
	<string id="st_meat_tark">
		<text>Carne de caballo</text>
	</string>
	<string id="st_meat_descr_tark">
		<text>Un pedazo de carne con alto contenido nutricional y de radiaci&#243;n. Los cient&#237;ficos ya tienen suficientes muestras, lo que limita su uso como mercanc&#237;a. Fuente de grasa animal para la lubricaci&#243;n de las armas.\n \n%c[d_red]ADVERTENCIA:\n \n%c[default]Se aconseja a los stalkers que se abstengan de comer carne cruda, ya que es probable que los animales y los mutantes de la Zona sean portadores de triquinosis o brucelosis. Estas enfermedades se transmiten por la ingesti&#243;n de carne infectada. Los s&#237;ntomas incluyen fiebre, fatiga y p&#233;rdida de apetito, todo lo cual es extremadamente peligroso dadas las condiciones de la Zona. Los abscesos, el crecimiento de hongos y los tumores en la superficie del cuerpo indican que la carne est&#225; infectada y debe ser desechada.\n \n%c[ui_gray_2]PROPIEDADES:\n%c[d_green] • %c[ui_gray_2] carne mutante de bajo nivel\n%c[d_green] • %c[ui_gray_2] no cocinable\n%c[d_red] • %c[ui_gray_2] alimento t&#243;xico\n%c[d_red] • %c[ui_gray_2] envenenamiento por radiaci&#243;n: %c[ui_gray_1] +646 mSv\n
		</text>
	</string>
	
	<string id="mutant_tark_tail">
		<text>Cola de caballo</text>
	</string>
	<string id="mutant_tark_tail_description">
		<text>Una larga cola deshilachada, presumiblemente de un caballo local. Los cient&#237;ficos ya tienen suficientes muestras, lo que limita su uso como mercanc&#237;a.\n \n%c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] parte corporal mutada\n %c[d_cyan] • %c[ui_gray_2] muestra cient&#237;fica com&#250;n\n</text>
	</string>
	
</string_table>
