<?xml version="1.0" encoding="windows-1251"?>

<!--
	Consumable Items (Alcohol + Food + Smoke)
-->

<string_table>

<!--< ALCOHOL >-->
	<string id="st_vodka">
		<text>Vodka Nemiroff</text>
	</string>
	<string id="st_vodka_descr">
		<text>Nemiroff es un productor ucraniano de bebidas alcoh&#243;licas, especializado en vodkas y otras bebidas espirituosas, con sede en la ciudad de Nemyriv en el oblast de Vinnytska. Uno de los mejores vodkas del mundo y, por ende, de la Zona.\n \n %c[ui_gray_3]NOTA:\n \n %c[ui_gray_1]Es sabido que esta marca de alcohol es la preferida por el chef ecologista de Yantar. Hay rumores de que felizmente pasar&#225; de contrabando material militar a las manos de stalkers comunes a cambio de unos cuantos tragos de una botella, pero tales historias a&#250;n no han sido corroboradas.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] bebida\n %c[d_blue] • %c[ui_gray_2] estimulante\n %c[d_red] • %c[ui_gray_2] alcohol fuerte\n
		</text>
	</string>
	
	<string id="st_vodka2">
		<text>Vodka Putinka</text>
	</string>
	<string id="st_vodka2_descr">
		<text>Siguiendo la tradici&#243;n de nombrar a las marcas de vodka con el nombre de los l&#237;deres rusos, Putinka entr&#243; en producci&#243;n despu&#233;s de que Vladimir Putin fuera elegido presidente. Producido en Rusia con el mejor grano y agua cristalina de los manantiales de Siberia. La triple purificaci&#243;n, la textura suave y el sabor &#250;nico no son las &#250;nicas caracter&#237;sticas de esta bebida. Bebe con moderaci&#243;n.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] bebida\n %c[d_blue] • %c[ui_gray_2] estimulante\n %c[d_red] • %c[ui_gray_2] alcohol fuerte\n
		</text>
	</string>
	
	<string id="st_vodka_quality">
		<text>Vodka Stolichnaya</text>
	</string>
	<string id="st_vodka_quality_descr">
		<text>Un favorito entre los rusos y muchos en todo el mundo. Un vodka ruso de alta calidad. Muy popular en la Zona y ampliamente disponible, muy probablemente a causa de una conexi&#243;n externa de uno de los comerciantes. Para evitar ser detectado por las unidades militares estacionadas alrededor de la Zona, se suele enviar en contenedores militares o barriles de metal, y luego se distribuye en resistentes botellas de metal.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] estimulante\n %c[d_red] • %c[ui_gray_2] alcohol fuerte\n %c[d_blue] • %c[ui_gray_2] alta calidad\n
		</text>
	</string>
	
		<string id="st_beer">
		<text>Cerveza ucraniana.</text>
	</string>
	<string id="st_beer_descr">
		<text>Cerveza ucraniana. Otra - adem&#225;s del vodka - bebida popular en la Zona.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] bebida\n %c[d_blue] • %c[ui_gray_2] importado\n %c[d_blue] • %c[ui_gray_2] estimulante\n %c[d_red] • %c[ui_gray_2] alcohol ligero\n %c[d_blue] • %c[ui_gray_2] fuente nutritiva limpia\n %c[d_blue] • %c[ui_gray_2] alta calidad\n
		</text>
	</string>
	
	<string id="st_bottle_metal">
		<text>Botella de metal</text>
	</string>
	<string id="st_bottle_metal_descr">
		<text>Botella de metal que contiene una raci&#243;n de lo que parece ser un vodka producido en la Zona.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] estimulante\n %c[d_red] • %c[ui_gray_2] alcohol fuerte y de baja calidad\n
		</text>
	</string>
	
<!--< FOOD >-->
	<string id="st_energy_drink">
		<text>Bebida energ&#233;tica</text>
	</string>
	<string id="st_energy_drink_descr">
		<text>A menudo usada por los stalkers para viajes largos por su efecto estimulante cuando est&#225;s cansado. La bebida tambi&#233;n te pone un poco sobrio si est&#225;s borracho, as&#237; como induce la liberaci&#243;n de adrenalina en el torrente sangu&#237;neo. No tengas una sobredosis.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] bebida\n %c[d_blue] • %c[ui_gray_2] importado\n %c[d_blue] • %c[ui_gray_2] estimulante\n %c[d_blue] • %c[ui_gray_2] potente efecto de sobriedad alcoh&#243;lica\n %c[d_blue] • %c[ui_gray_2] fuente nutritiva limpia\n
		</text>
	</string>
	
	<string id="st_flask">
		<text>Agua purificada</text>
	</string>
	<string id="st_flask_descr">
		<text>Los frascos militares est&#225;n destinados a almacenar peque&#241;as cantidades de agua. Preparadas por m&#233;dicos y cient&#237;ficos. Primero, el agua - combinada con un tipo especial de alcohol - se hierve a una temperatura muy alta para su purificaci&#243;n y desinfecci&#243;n. Despu&#233;s, se enfr&#237;a en refrigeradores, a los que debe su refrescante "chispa". El resultado final es un agua completamente libre de radiaci&#243;n. Si a pesar de lo anterior, todav&#237;a tiene dudas sobre su pureza, siempre puede utilizar el akvatab. Debido al costo de producci&#243;n, los frascos militares son limitados y se venden a un precio moderado. Los m&#233;dicos tambi&#233;n los tienen en stock, pero son ligeramente m&#225;s caros ya que incluyen el coste del transporte.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] bebida\n %c[d_blue] • %c[ui_gray_2] fuente nutritiva limpia\n
		</text>
	</string>
		
	<string id="st_kolbasa">
		<text>Paquete de carne vieja</text>
	</string>
	<string id="st_kolbasa_descr">
		<text>Un paquete que contiene una comida compuesta por pan viejo y carne maloliente de origen desconocido envuelta en papel marr&#243;n. El aspecto y el olor sugieren que parte de ella est&#225; mohosa.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_red] • %c[ui_gray_2] baja calidad\n</text>
	</string>
	
	<string id="st_tea">
		<text>T&#233; de Barbas</text>
	</string>
	<string id="st_tea_descr">
		<text>El popular t&#233; caliente de Barbas, hecho de una mezcla de az&#250;car, setas secas comestibles y agua hervida que se dice no contiene radiaci&#243;n. Los stalkers que pueden permitirse el lujo de comprar la bebida a menudo la beben en largos viajes por la Zona. Es una buena y saludable manera de mantenerse alerta cuando se est&#225; cansado o cuando se sale a explorar en las noches fr&#237;as.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] bebida\n %c[d_blue] • %c[ui_gray_2] potente efecto de sobriedad alcoh&#243;lica\n %c[d_blue] • %c[ui_gray_2] fuente nutritiva limpia \n
		</text>
	</string>
	
	<string id="st_tomato">
		<text>Tomates enlatados</text>
	</string>
	<string id="st_tomato_descr">
		<text>Los tomates en conserva, en rodajas y en cubitos se importan a la Zona de forma regular. La fecha de caducidad que aparece en la parte inferior sugiere que a&#250;n est&#225;n frescos.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] comida\n %c[d_blue] • %c[ui_gray_2] importado\n %c[d_blue] • %c[ui_gray_2] fuente nutritiva limpia\n
		</text>
	</string>
	
	<string id="st_sausage">
		<text>Salchicha ahumada</text>
	</string>
	<string id="st_sausage_descr">
		<text>Hecha de carne de vacuno y cerdo. Ahumada y envasada al vac&#237;o, puede ser conservada durante largos per&#237;odos de tiempo. Esta pieza en particular ha sido importada de la Federaci&#243;n Rusa. Famosa entre ciertos l&#237;deres de la mafia rusa por su sabor y gusto excepcionales.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] comida\n %c[d_blue] • %c[ui_gray_2] importado\n %c[d_blue] • %c[ui_gray_2] fuente nutritiva limpia\n
		</text>
	</string>
	
	<string id="st_corn">
		<text>Ma&#237;z enlatado
		</text>
	</string>
	<string id="st_corn_descr">
		<text>Ma&#237;z dulce en lata importado del exterior. Se puede comer tal cual, pero hay algunos que lo usan como ingrediente de sopa.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] comida\n %c[d_blue] • %c[ui_gray_2] importado\n %c[d_blue] • %c[ui_gray_2] fuente nutritiva limpia\n
		</text>
	</string>
	
	<string id="st_beans">
		<text>Judias cocidas</text>
	</string>
	<string id="st_beans_descr">
		<text>Frijoles enlatados tra&#237;dos de Occidente. Estas jud&#237;as blancas en salsa de tomate pueden evocar buenos recuerdos a algunas personas.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] comida\n %c[d_blue] • %c[ui_gray_2] importado\n %c[d_blue] • %c[ui_gray_2] fuente nutritiva limpia\n
		</text>
	</string>
	
	<string id="st_chili">
		<text>Judias con chili</text>
	</string>
	<string id="st_chili_descr">
		<text>Frijoles con chile enlatados importados de Occidente. Popular como ingrediente de algunos platos de la Zona.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] comida\n %c[d_blue] • %c[ui_gray_2] importado\n %c[d_blue] • %c[ui_gray_2] fuente nutritiva limpia\n
		</text>
	</string>
	
	<string id="st_conserva">
		<text>Lata de at&#250;n</text>
	</string>
	<string id="st_conserva_descr">
		<text>La fecha de caducidad en la parte posterior de la lata indica que no debes esperar manjares.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] comida\n %c[d_blue] • %c[ui_gray_2] importado\n %c[d_blue] • %c[ui_gray_2] fuente nutritiva limpia\n
		</text>
	</string>
	
	<string id="st_tushonka">
		<text>Carne tushonka "Abakan"</text>
	</string>
	<string id="st_tushonka_descr">
		<text>Tushonka es el nombre com&#250;n de la carne enlatada y guisada producida en la Uni&#243;n Sovi&#233;tica y otros pa&#237;ses del Pacto de Varsovia. La iron&#237;a es que la idea lleg&#243; originalmente a Rusia en un formato de transporte de ayuda de la Segunda Guerra Mundial desde los Estados Unidos. Desde entonces, varios tipos de tushonkas se han convertido en un medio primario de conservaci&#243;n de carne a largo plazo, utilizado tanto por la poblaci&#243;n civil como como raci&#243;n de alimentos del Ej&#233;rcito Rojo. A pesar de su larga fecha de caducidad, los tushonkas son conocidos por su alto valor nutritivo (sobre todo debido a su alto contenido de grasa) y su sabor relativamente bueno. En la Zona de Exclusi&#243;n de Chernobyl se han visto cientos de tipos y sabores de tushonkas. En la primavera de 2013, la marca de carne picada "Abakan" sigue siendo el rey indiscutible, y ciertamente la Zona ha visto cosas peores que eso.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] comida\n %c[d_blue] • %c[ui_gray_2] importado\n %c[d_blue] • %c[ui_gray_2] fuente nutritiva limpia\n
		</text>
	</string>
	
	<string id="st_salmon">
		<text>Salm&#243;n ahumado
		</text>
	</string>
	<string id="st_salmon_descr">
		<text>Salm&#243;n ahumado ucraniano. Tan pronto como es tra&#237;do a la Zona, el pescado cambia de manos hasta que encuentra su camino al mejor postor. Muy valioso.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] comida\n %c[d_blue] • %c[ui_gray_2] importado\n %c[d_blue] • %c[ui_gray_2] alta calidad\n %c[d_blue] • %c[ui_gray_2] fuente nutritiva limpia\n
		</text>
	</string>
	
	<string id="st_raisins">
		<text>Pasas</text>
	</string>
	<string id="st_raisins_descr">
		<text>Un paquete de pasas. Ricas en nutrientes, equilibran el az&#250;car en la sangre.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] comida\n %c[d_blue] • %c[ui_gray_2] importado\n %c[d_blue] • %c[ui_gray_2] fuente nutritiva limpia\n
		</text>
	</string>
	
	<string id="st_chocolate">
		<text>Chocolate ruso</text>
	</string>
	<string id="st_chocolate_descr">
		<text>Chocolate ruso. Muy raro en la Zona y muy valioso aunque su sabor no es nada especial. Trae muchos buenos recuerdos de la infancia, que pueden ayudar a aliviar el dolor de vivir en las duras e implacables condiciones de la Zona.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] comida\n %c[d_blue] • %c[ui_gray_2] importado\n %c[d_blue] • %c[ui_gray_2] alta calidad\n %c[d_blue] • %c[ui_gray_2] valioso\n %c[d_blue] • %c[ui_gray_2] fuente nutritiva limpia\n
		</text>
	</string>
	
    <string id="st_chocolate_p">
		<text>Chocolate ruso (medio comido)</text>
	</string>
    <string id="st_chocolate_p_descr">
		<text>Chocolate ruso. Muy raro en la Zona y muy valioso aunque su sabor no es nada especial. Trae muchos buenos recuerdos de la infancia, que pueden ayudar a aliviar el dolor de vivir en las duras e implacables condiciones de la Zona.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] comida\n %c[d_blue] • %c[ui_gray_2] importado\n %c[d_blue] • %c[ui_gray_2] alta calidad\n %c[d_blue] • %c[ui_gray_2] valioso\n %c[d_blue] • %c[ui_gray_2] fuente nutritiva limpia\n
		</text>
	</string>
	
	<string id="st_mint">
		<text>Caramelos "Altoids"</text>
	</string>
	<string id="st_mint_descr">
		<text>Altoides con sabor a menta importados de Occidente. Son muy refrescantes y eliminan las part&#237;culas de radiaci&#243;n de la boca. Tambi&#233;n parecen reducir la somnolencia por un corto tiempo. Puedes tomar hasta 10 mentas a la vez, pero eso es s&#243;lo porque ya no te cabrian en la boca.\n \n %c[ui_gray_3]PROPIEDADES:\n
		</text>
	</string>
	
	<string id="st_nuts">
		<text>Mezcla de frutos secos</text>
	</string>
	<string id="st_nuts_descr">
		<text>Un surtido de cacahuetes, avellanas, anacardos y almendras en una mezcla agradable y popular. El valor nutricional es bastante alto. Importados de Sud&#225;frica.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] comida\n %c[d_blue] • %c[ui_gray_2] importado\n %c[d_blue] • %c[ui_gray_2] alta calidad\n %c[d_blue] • %c[ui_gray_2] fuente nutritiva limpia\n
		</text>
	</string>
	
	<string id="st_mineral_water">
		<text>Agua mineral</text>
	</string>
	<string id="st_mineral_water_descr">
		<text>Agua mineral proveniente de manantiales ucranianos. Carbonatada y con calcio adicional.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] bebida\n %c[d_blue] • %c[ui_gray_2] alta calidad\n %c[d_blue] • %c[ui_gray_2] efecto medio de sobriedad alcoh&#243;lica\n %c[d_blue] • %c[ui_gray_2] fuente nutritiva limpia\n
		</text>
	</string>
	
	<string id="st_mre">
		<text>MRE</text>
	</string>
	<string id="st_mre_descr">
		<text>La comida lista para consumir (com&#250;nmente conocida como MRE) es una raci&#243;n de campo individual y aut&#243;noma en un envase ligero, desarrollada por el ej&#233;rcito de los Estados Unidos para sus miembros en servicio para su uso en combate u otras condiciones de campo donde no se dispone de instalaciones de alimentaci&#243;n organizadas. Una MRE puede ser empleada como &#250;nica raci&#243;n. El embalaje de un MRE est&#225; dise&#241;ado para soportar condiciones duras y la exposici&#243;n a los elementos. Contiene un plato junto con una variedad de otros alimentos y bebidas. Aunque se puede comer fr&#237;a, normalmente sabe mucho mejor cuando se calienta con el calentador de raciones sin llama incluido (FRH, un dispositivo de reacci&#243;n exot&#233;rmica activado por agua que emite calor).\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] raci&#243;n militar\n\n %c[d_blue] • %c[ui_gray_2] alta calidad\n %c[d_blue] • %c[ui_gray_2] fuente nutritiva limpia\n %c[d_blue] • %c[ui_gray_2] 3 portions in one package. 1398 kcal en total\n
		</text>
	</string>
	
	<string id="st_ration_ru">
		<text>Raci&#243;n rusa de combate IRP-B
		</text>
	</string>
	<string id="st_ration_ru_descr">
		<text>Desayuno, almuerzo y la cena todo en un solo envase. Incluye diversos art&#237;culos alimenticios cuya funci&#243;n es proporcionar al cuerpo todos los minerales y microelementos esenciales para una buena salud, as&#237; como equipo de cocina (peque&#241;o armaz&#243;n met&#225;lico, pastillas de combustible, f&#243;sforos, percutor) y otros art&#237;culos (por ejemplo, servilletas) que facilitan el uso en condiciones de campo. Viene con una caja polim&#233;rica que protege los ingredientes de las condiciones ambientales peligrosas. La caja polim&#233;rica tiene 3 secciones, cada una de ellas para el desayuno, el almuerzo y la cena, respectivamente.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] raci&#243;n militar\n %c[d_blue] • %c[ui_gray_2] fuente nutritiva limpia\n %c[d_blue] • %c[ui_gray_2] 7 porciones en un paquete. 3661 kcal en total\n
		</text>
	</string>
	
	<string id="st_ration_ukr">
		<text>Raci&#243;n ucraniana de comida
		</text>
	</string>
	<string id="st_ration_ukr_descr">
		<text>Esta raci&#243;n de combate ucraniana se basa en una versi&#243;n rusa anterior, y comprende latas disponibles comercialmente y alimentos secos empacados en una caja seccionada (parecida a una bandeja para llevar) hecha de pl&#225;stico verde muy fino. Contiene todo lo necesario para proporcionar a un adulto sano todas las calor&#237;as y minerales necesarios durante un solo d&#237;a.\n \n %c[ui_gray_3]PROPERTIES:\n %c[d_blue] • %c[ui_gray_2] militares ration\n %c[d_blue] • %c[ui_gray_2] fuente nutritiva limpia\n %c[d_blue] • %c[ui_gray_2] 6 porciones en un paquete. 3186 kcal en total\n
		</text>
	</string>
	
	<string id="st_bread">
		<text>Hogaza de pan</text>
	</string>
	<string id="st_bread_descr">
		<text>Un magn&#237;fico pan horneado por la esposa de Nimble que vive fuera de la Zona. Fue la primera mercanc&#237;a que Nimble empez&#243; a vender antes de que su negocio se expandiera. Hoy en d&#237;a, provee a los barmans con este fino pan, actuando como intermediario. Despu&#233;s de todo, tiene asuntos m&#225;s urgentes que atender, ya que tiene su propia empresa que dirigir.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] comida\n %c[d_blue] • %c[ui_gray_2] importado\n %c[d_blue] • %c[ui_gray_2] fuente nutritiva limpia\n
		</text>
	</string>
	
	<string id="st_breadold">
		<text>Pan rayado</text>
	</string>
	<string id="st_breadold_descr">
		<text>Migajas de pan horneadas en la Gran Tierra.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] comida\n %c[d_blue] • %c[ui_gray_2] importado\n %c[d_blue] • %c[ui_gray_2] fuente nutritiva limpia\n
		</text>
	</string>
	
	<string id="st_protein">
		<text>Barra de prote&#237;na de chocolate</text>
	</string>
	<string id="st_protein_descr">
		<text>Esta barra provee al cuerpo las prote&#237;nas y az&#250;cares necesarios que te dan un impulso agradable. Es &#250;til en viajes largos cuando est&#225;s en movimiento y necesitas comer algo r&#225;pidamente.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] comida\n %c[d_blue] • %c[ui_gray_2] importado\n %c[d_blue] • %c[ui_gray_2] fuente nutritiva limpia\n %c[d_blue] • %c[ui_gray_2] alta calidad\n
		</text>
	</string>
	
	<string id="st_water_drink">
		<text>Agua gasificada</text>
	</string>
	<string id="st_water_drink_descr">
		<text>Agua con gas para los stalkers sedientos. Tiene un efecto estimulante cuando est&#225;s cansado.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] bebida\n %c[d_blue] • %c[ui_gray_2] importado\n %c[d_blue] • %c[ui_gray_2] efecto medio de sobriedad alcoh&#243;lica\n %c[d_blue] • %c[ui_gray_2] fuente nutritiva limpia\n
		</text>
	</string>
	
	<string id="st_drink_crow">
		<text>"El pico"</text>
	</string>
	<string id="st_drink_crow_descr">
		<text>"El Pico" es una poderosa mezcla de vodka producido en la zona y el pico pulverizado de un cuervo negro. No todos los picos pueden ser usados como ingredientes, porque s&#243;lo los cuervos negros machos que han vivido en la Zona por m&#225;s de 15 a&#241;os han mutado lo suficiente. Se rumorea que tales picos contienen una forma de prote&#237;na enriquecida que limpia cantidades moderadas de radiaci&#243;n del cuerpo. Algunos incluso dicen que beber "el Pico" te hace sentir como si tuvieras alas por unos segundos. En el lado negativo, sin embargo, el sabor en s&#237; mismo es horrible.\n
		</text>
	</string>
	
<!--< SMOKE >-->
	<string id="st_cuban_cigar">
		<text>Cigarro cubano</text>
	</string>
	<string id="st_cuban_cigar_descr">
		<text>Este valioso cigarro cubano puede hacerle feliz por un corto tiempo, especialmente cuando est&#225; admirando un bonito atardecer. Algunos stalkers notaron que fumar un tabaco fuerte repele a los mosquitos. Los cigarros cubanos son considerados los mejores del mundo. Un producto raro.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] estimulante\n %c[d_blue] • %c[ui_gray_2] importado\n %c[d_blue] • %c[ui_gray_2] alta calidad\n %c[d_blue] • %c[ui_gray_2] valioso\n %c[d_blue] • %c[ui_gray_2] potente efecto de sobriedad alcoh&#243;lica\n
		</text>
	</string>
	
	<string id="st_cigarettes_lucky">
		<text>Cigarrillos Lucky Strike</text>
	</string>
	<string id="st_cigarettes_lucky_descr">
		<text>Algunos stalkers los intercambian por municiones dentro de su facci&#243;n.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] estimulante\n %c[d_blue] • %c[ui_gray_2] alta calidad\n %c[d_blue] • %c[ui_gray_2] efecto medio de sobriedad alcoh&#243;lica\n
		</text>
	</string>
	
	<string id="st_cigarettes_russian">
		<text>Cigarrillos de marca Rusa</text>
	</string>
	<string id="st_cigarettes_russian_descr">
		<text>El paquete de cigarrillos m&#225;s barato de la Zona. Marca rusa de bajo costo.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] estimulante\n %c[d_red] • %c[ui_gray_2] baja calidad\n %c[d_blue] • %c[ui_gray_2] efecto medio de sobriedad alcoh&#243;lica\n
		</text>
	</string>
	
	<string id="st_cigar1">
		<text>Cigarrillos Sovieticos</text>
	</string>
	<string id="st_cigar1_descr">
		<text>Un paquete de cigarrillos de bajo costo, fuertes y de muy baja calidad. Alguien debe haber fumado la mayor&#237;a de ellos, ya que s&#243;lo quedan unos pocos. El sabor genuino de la URSS ha sido cuidadosamente preservado.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] estimulante\n %c[d_blue] • %c[ui_gray_2] efecto medio de sobriedad alcoh&#243;lica\n
		</text>
	</string>
	
	<string id="st_cigar2">
		<text>Cigarrillos Sovieticos</text>
	</string>
	<string id="st_cigar2_descr">
		<text>Un paquete de cigarrillos de bajo costo, fuertes y de muy baja calidad. Alguien debe haber fumado la mayor&#237;a de ellos, ya que s&#243;lo quedan unos pocos. El sabor genuino de la URSS ha sido cuidadosamente preservado.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] estimulante\n %c[d_blue] • %c[ui_gray_2] efecto medio de sobriedad alcoh&#243;lica\n
		</text>
	</string>
	
	<string id="st_cigar3">
		<text>Cigarrillos Sovieticos</text>
	</string>
	<string id="st_cigar3_descr">
		<text>Un paquete de cigarrillos de bajo costo, fuertes y de muy baja calidad. Alguien debe haber fumado la mayor&#237;a de ellos, ya que s&#243;lo quedan unos pocos. El sabor genuino de la URSS ha sido cuidadosamente preservado.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] estimulante\n %c[d_blue] • %c[ui_gray_2] efecto medio de sobriedad alcoh&#243;lica\n
		</text>
	</string>
	
	<string id="st_hand_rolling_tobacco">
		<text>Tabaco para enrollar a mano</text>
	</string>
	<string id="st_hand_rolling_tobacco_descr">
		<text>Precioso tabaco para enrollar a mano, importado de Occidente. Sin ingredientes adicionales, por lo que es posible disfrutar del sabor original de la hoja de tabaco como tal.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] estimulante\n %c[d_red] • %c[ui_gray_2] uso lento (enrrollar)\n %c[d_blue] • %c[ui_gray_2] potente efecto de sobriedad alcoh&#243;lica\n %c[d_blue] • %c[ui_gray_2] alta calidad\n
		</text>
	</string>
	
	<string id="st_cigarettes">
		<text>Cigarrillos Marlboro</text>
	</string>
	<string id="st_cigarettes_descr">
		<text>Cigarrillos importados de Occidente. Alguien debe haber fumado la mayor&#237;a de ellos, ya que s&#243;lo quedan unos pocos. Fumar s&#243;lo uno puede equilibrar su estado mental y satisfacer un poco el hambre. Son raros en la Zona y bastante valiosos.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] estimulante\n %c[d_blue] • %c[ui_gray_2] efecto medio de sobriedad alcoh&#243;lica\n
		</text>
	</string>
	
	<string id="st_tobacco">
		<text>Tabaco ruso</text>
	</string>
	<string id="st_tobacco_descr">
		<text>Los cigarrillos son caros y raros en la Zona, y tener tabaco en bruto le permite producir sus propios cigarros a un costo menor. Esta lata est&#225; sellada, lo que asegura que el tabaco se mantendr&#225; fresco durante d&#237;as o semanas dependiendo de las condiciones en las que se mantenga.\n \n %c[ui_gray_3]PROPIEDADES:\n %c[d_blue] • %c[ui_gray_2] estimulante\n %c[d_red] • %c[ui_gray_2] uso lento (enrrollar)\n %c[d_blue] • %c[ui_gray_2] potente efecto de sobriedad alcoh&#243;lica\n %c[d_red] • %c[ui_gray_2] baja calidad\n
		</text>
	</string>
	
	<!-- unused -->
	<!--
	<string id="st_vodka_1_radiated">
		<text>Putinka vodka (irradiated)</text>
	</string>
	<string id="st_beer_large_1_radiated">
		<text>Zhigulevskoye beer (irradiated)</text>
	</string>
	<string id="st_beer_large_2_radiated">
		<text>Ochakovo beer (irradiated)</text>
	</string>
	<string id="st_beer_1_radiated">
		<text>Baltika ¹3 beer (irradiated)</text>
	</string>
	<string id="st_beer_2_radiated">
		<text>Slavutich Premium beer (irradiated)</text>
	</string>
	<string id="st_beer_can_1_radiated">
		<text>Pripyat beer (irradiated)</text>
	</string>
	<string id="st_beer_can_2_radiated">
		<text>Heineken beer (irradiated)</text>
	</string>
	<string id="st_water_large_1_radiated">
		<text>Naroch mineral water (irradiated)</text>
	</string>
	<string id="st_water_large_2_radiated">
		<text>Leninad mineral water (irradiated)</text>
	</string>
	<string id="st_water_can_1_radiated">
		<text>Purified water (irradiated)</text>
	</string>
	<string id="st_water_can_2_radiated">
		<text>Mineral water (irradiated)</text>
	</string>
	<string id="st_cocacola_radiated">
		<text>Coca-Cola (irradiated)</text>
	</string>
	<string id="st_redbull_radiated">
		<text>Redbull energy drink</text>
	</string>
	<string id="st_guru_radiated">
		<text>GURU energy drink (irradiated)</text>
	</string>
	<string id="st_marlboro_radiated">
		<text>Marlboro cigarettes (irradiated)</text>
	</string>
	<string id="st_lucky_radiated">
		<text>Lucky Strike cigarettes (irradiated)</text>
	</string>
	<string id="st_cuban_radiated">
		<text>Cuban cigars (irradiated)</text>
	</string>
	<string id="st_cigarettes_1_radiated">
		<text>Cuban cigars (irradiated)</text>
	</string>
	<string id="st_wild_drink_radiated">
		<text>Zone-produced liquor (irradiated)</text>
	</string>
	<string id="st_kolbasa_smoked_radiated">
		<text>Smoked sausage (irradiated)</text>
	</string>
	<string id="st_beanz_radiated">
		<text>Baked beans (irradiated)</text>
	</string>
	<string id="st_tomatoes_radiated">
		<text>Tomatoes (irradiated)</text>
	</string>
	<string id="st_chocolatebar_radiated">
		<text>Chocolate protein bar (irradiated)</text>
	</string>
	<string id="st_snickers_radiated">
		<text>Snickers (irradiated)</text>
	</string>
	<string id="st_mars_radiated">
		<text>Mars (irradiated)</text>
	</string>
	<string id="st_nuts_2_radiated">
		<text>Trail mix (irradiated)</text>
	</string>
	<string id="st_beef_radiated">
		<text>Tushenka (irradiated)</text>
	</string>
	<string id="st_bullheads_radiated">
		<text>Pasta and meatballs (irradiated)</text>
	</string>
	<string id="st_sardina_radiated">
		<text>"Pirate" Sardines (irradiated)</text>
	</string>
	<string id="st_olivki_radiated">
		<text>Olives (irradiated)</text>
	</string>
	<string id="st_cheese_radiated">
		<text>"Yantar" processed cheese (irradiated)</text>
	</string>
	<string id="st_galet_radiated">
		<text>Biscuits (irradiated)</text>
	</string>
	<string id="st_shokolad_radiated">
		<text>"Aljinushka" chocolate (irradiated)</text>
	</string>
	<string id="st_batonchik_radiated">
		<text>Chocolate bar (irradiated)</text>
	</string>
	<string id="st_jerky_radiated">
		<text>Beef jerky (irradiated)</text>
	</string>
	<string id="st_chips_radiated">
		<text>Potato chips (irradiated)</text>
	</string>
	<string id="st_hash_radiated">
		<text>Biscuits and hash (irradiated)</text>
	</string>
	<string id="st_cpcb_radiated">
		<text>Salted crackers (irradiated)</text>
	</string>
	<string id="st_juice_radiated">
		<text>Orange juice (irradiated)</text>
	</string>
	<string id="st_mre_1_3_radiated">
		<text>Army MRE (irradiated)</text>
	</string>
	<string id="st_mre_1_2_radiated">
		<text>Army MRE (irradiated)</text>
	</string>
	<string id="st_mre_1_1_radiated">
		<text>Army MRE (irradiated)</text>
	</string>
	<string id="st_bandage_israeli_radiated">
		<text>Bandage (irradiated)</text>
	</string>
	<string id="st_amphetamines_4_radiated">
		<text>Amphetamine (irradiated)</text>
	</string>
	<string id="st_amphetamines_3_radiated">
		<text>Amphetamine (irradiated)</text>
	</string>
	<string id="st_amphetamines_2_radiated">
		<text>Amphetamine (irradiated)</text>
	</string>
	<string id="st_amphetamines_1_radiated">
		<text>Amphetamine (irradiated)</text>
	</string>
	<string id="st_diazepam_radiated">
		<text>Diazepam (irradiated)</text>
	</string>
	<string id="st_psy_complex_radiated">
		<text>Psychodelin (irradiated)</text>
	</string>
	<string id="st_bio_bandage_radiated">
		<text>Special bandage (irradiated)</text>
	</string>
	<string id="st_drug_engine_radiated">
		<text>Anti-hallucinogen (irradiated)</text>
	</string>
	<string id="st_drug_cat_eye_radiated">
		<text>Cat's eye (irradiated)</text>
	</string>
	<string id="st_medo_radiated">
		<text>Moonshine (irradiated)</text>
	</string>
	<string id="st_mbk_radiated">
		<text>Caffeine pills (irradiated)</text>
	</string>
	<string id="st_medkit_elite_radiated">
		<text>Elite medkit (irradiated)</text>
	</string>
	<string id="st_bag_medkit_1_radiated">
		<text>Basic medkit (irradiated)</text>
	</string>
	<string id="st_bag_medkit_2_radiated">
		<text>Army medkit (irradiated)</text>
	</string>
	<string id="st_bag_medkit_3_radiated">
		<text>Scientific medkit (irradiated)</text>
	</string>
	<string id="st_bag_medkit_4_radiated">
		<text>Special medkit (irradiated)</text>
	</string>
	-->
</string_table>
