<?xml version="1.0" encoding="windows-1251" ?>
<string_table>

	<!-- Description - Factions -->
	<string id="st_faction_stalker">
		<text>Solitario</text>
	</string>
	<string id="st_faction_stalker_desc">
		<text>%c[0,150,150,150]Los solitarios, o stalkers libres, prefieren permanecer no alineados con las diversas facciones que operan en la Zona. La gran mayor&#237;a de los habitantes de la Zona pertenecen a esta hermandad no oficial, eligiendo vivir la vida sin dejarse atrapar por los ideales de otros.\n \n%c[0,255,255,255]Recomendado para: Nuevos jugadores.</text>
	</string>
	<string id="st_faction_bandit">
		<text>Bandido</text>
	</string>
	<string id="st_faction_bandit_desc">
		<text>%c[0,150,150,150]Los forajidos de Chernobyl saben que, si bien Ucrania y Bielorrusia controlan la Zona en teor&#237;a, en la pr&#225;ctica es un lugar sin ley.\n \nLos bandidos son asesinos, ladrones y otros miembros del submundo criminal que se aprovechan de ello, abusando del estado an&#225;rquico de la Zona para esconderse de la ley y continuar sus negocios il&#237;citos.</text>
	</string>
	<string id="st_faction_dolg">
		<text>Deber</text>
	</string>
	<string id="st_faction_dolg_desc">
		<text>%c[0,150,150,150]Deber es una facci&#243;n paramilitar que hace la guerra contra la propia Zona, vi&#233;ndola como una incubadora de horrores indecibles que amenazar&#237;an al mundo entero si no se controlan.\n \nHan estado durante mucho tiempo en feroz guerra con Libertad debido a sus ideales en conflicto.</text>
	</string>
	<string id="st_faction_freedom">
		<text>Libertad</text>
	</string>
	<string id="st_faction_freedom_desc">
		<text>%c[0,150,150,150]Libertad son anarquistas y temerarios que luchan por el acceso no regulado a la Zona, vi&#233;ndola como un milagro a compartir y por consiguiente encontr&#225;ndose en constante conflicto con Deber.</text>
	</string>
	<string id="st_faction_army">
		<text>Militar</text>
	</string>
	<string id="st_faction_army_desc">
		<text>%c[0,150,150,150]Los Militares representan a las tropas internas del gobierno ucraniano, los destacamentos de Spetsnaz y los stalkers comisionados.\n \nTeniendo un enfoque riguroso para asegurar la frontera entre la Zona y el mundo exterior, se sabe que disparan a todo el personal no autorizado a la vista.</text>
	</string>
	<string id="st_faction_ecolog">
		<text>Ecologista</text>
	</string>
	<string id="st_faction_ecolog_desc">
		<text>%c[0,150,150,150]Patrocinados por el gobierno ucraniano, los ecologistas son un cuerpo oficial de cient&#237;ficos y asistentes de campo contratados que investigan la Zona, con la esperanza de aprovechar su potencial para el bien de la humanidad.\n \n%c[0,255,255,255]Recomendado para: Jugadores pacificos.</text>
	</string>
	<string id="st_faction_killer">
		<text>Mercenario</text>
	</string>
	<string id="st_faction_killer_desc">
		<text>%c[0,150,150,150]Los mercenarios de la Zona suelen pertenecer a una compa&#241;&#237;a de combatientes profesionales parcialmente libres. \nEstos irregulares provienen de todo tipo de nacionalidades y or&#237;genes, vendiendo sus servicios como soldados veteranos a cualquiera que est&#233; dispuesto a pagar. \n \nSe desconoce qui&#233;n los contrat&#243; para entrar en la Zona, o por qu&#233; tienen intereses all&#237;.</text>
	</string>
	<string id="st_faction_monolith">
		<text>Monolito</text>
	</string>
	<string id="st_faction_monolith_desc">
		<text>%c[0,150,150,150]Los monolitos son una secta religiosa fanatica y hostil a todos menos a los suyos.\n \nA pesar de la destruccion de la Conciencia-C, han resurgido como una fuerza extraordinaria, retomando muchos de sus antiguos territorios.\n \n%c[0,255,255,255]Recomendado para: Solo jugadores experimentados.</text>
	</string>
	<string id="st_faction_csky">
		<text>Cielo Despejado</text>
	</string>
	<string id="st_faction_csky_desc">
		<text>%c[0,150,150,150]Cielo Despejado es una organizaci&#243;n cient&#237;fica y militar independiente centrada en la investigaci&#243;n y la comprensi&#243;n de la Zona sin supervisi&#243;n o restricciones del gobierno.\n \nEnfrent&#225;ndose a un colapso casi completo despu&#233;s de una fallida y costosa expedici&#243;n a la Central Nuclear de Chern&#243;bil, un pu&#241;ado de los pocos supervivientes que quedaban consiguieron reconstruir la facci&#243;n a su antigua talla.\n \n%c[0,255,255,255]Recomendado para: Nuevos jugadores.</text>
	</string>
	<string id="st_faction_renegade">
		<text>Renegado</text>
	</string>
	<string id="st_faction_renegade_desc">
		<text>%c[0,150,150,150]Los renegados son los stalkers m&#225;s despreciables de la Zona.\n \n Cada miembro ha cometido transgresiones tan graves que ning&#250;n grupo las acepta, e incluso los bandidos apenas las toleran.\n \n%c[0,255,255,255]Recomendado para: Solo jugadores experimentados.</text>
	</string>
	<string id="st_faction_greh">
		<text>Pecado</text>
	</string>
	<string id="st_faction_greh_desc">
		<text>%c[0,150,150,150]Sin es una secta extremadamente hostil y consiste de stalkers mutantes que creen en la esencia divina de la Zona.\n \nDescritos como zombis, mutantes o poseidos, los "stalkers oscuros" de la ominosa facci&#243;n Pecado, buscan expandir la Zona para abarcar todo el mundo, y no se detendran ante nada para lograr este ambicioso objetivo.\n \n%c[0,255,255,255]Recomendado para: Solo jugadores experimentados.</text>
	</string>
	<string id="st_faction_isg">
		<text>UNISG</text>
	</string>
	<string id="st_faction_isg_desc">
		<text>%c[0,150,150,150]El Grupo Cient&#237;fico Internacional de las Naciones Unidas (UNISG por sus siglas en ingles) es una unidad de fuerzas especiales con un gran inter&#233;s en la Zona. \n \nCualquiera que sea su objetivo real, sus agentes en el campo est&#225;n lejos de estar indefensos, y est&#225;n preparados para luchar para obtener conocimientos con equipos de &#250;ltima generaci&#243;n y modernas t&#225;cticas de combate.\n \n%c[0,255,255,255]Recomendado para: Solo jugadores experimentados.</text>
	</string>
	<string id="st_faction_zombied">
		<text>Zombificado</text>
	</string>
	<string id="st_faction_zombied_desc">
		<text>%c[0,150,150,150]&#161;&#161;&#161;Cerebroooooooossss!!!\n \nLos stalkers zombificados son cascaras sin sentido de sus seres anteriores, reducidos a sus instintos m&#225;s basicos de animales y atacaran casi cualquier cosa que se acerque demasiado.\n \n%c[0,255,255,255]Recomendado para: Solo jugadores experimentados.</text>
	</string>
	
	<!-- Hint -->
	<string id="st_mm_box_faction_desc">
		<text>
			%c[0,150,150,150]%s aptitud.
		</text>
	</string>
	<string id="st_mm_box_icon_desc">
		<text>
			%c[0,150,150,150]El retrato de tu personaje.
		</text>
	</string>
	<string id="st_mm_list_map_desc">
		<text>
			%c[0,150,150,150]Elige la ubicacion de inicio de tu nueva partida.
		</text>
	</string>
	<string id="st_mm_ck_reset_desc">
		<text>
			%c[0,150,150,150]Restablecer el inventario.
		</text>
	</string>
	<string id="st_mm_list_economy_desc">
		<text>
			%c[0,150,150,150]La dificultad de la progresi&#243;n tiene un gran impacto en la econom&#237;a, lo que afecta a la progresi&#243;n del jugador durante su viaje en la Zona. \nLos aspectos afectados por esto van desde los precios de venta/compra con los comerciantes, los precios de reparaci&#243;n/actualizaci&#243;n con los mec&#225;nicos, la rareza de los botines, el dinero y la buena voluntad ganada al completar las tareas y m&#225;s. \n \n%c[200,200,50,50] - %c[0,150,150,150]Puedes controlar cada uno de estos aspectos en tu recorrido en cualquier momento. \nVer "Opciones extras -&gt; Dificultad de progresi&#243;n".
		</text>
	</string>
	<string id="st_mm_list_difficulty_desc">
		<text>
			%c[0,150,150,150]La dificultad del juego afecta aspectos relacionados con el jugador, como la protecci&#243;n contra las fuentes de dano, la perdida de resistencia y el peso de la carga. Adem&#225;s de aspectos adicionales como el agua y la falta de sueno. \n \n%c[200,200,50,50]• %c[0,150,150,150]Puedes controlar cada uno de estos aspectos en tu partida en cualquier momento. \nConsulte "Opciones (Extra) -&gt; Dificultad del juego".
		</text>
	</string>
	<string id="st_mm_ck_story_desc">
		<text>
			%c[0,150,150,150]El modo Historia, cuando est&#225; activo, permite al jugador experimentar un conjunto &#250;nico de aventuras guiadas por historias y din&#225;micas.\n \nLas aventuras de historias como "Leyenda viviente", "Pecado mortal" y "Operaci&#243;n Resplandor" s&#243;lo est&#225;n disponibles para las facciones Solitario, Deber, Libertad, Ecologista, Mercenario y Cielo Despejado.\n \nSin embargo, las preguntas din&#225;micas pueden ser disfrutadas por todas las facciones jugables. En ambos casos, habla con el l&#237;der de tu facci&#243;n para comenzarlas. &#161;Divi&#233;rtete! \n \n%c[200,200,50,50]• %c[0,150,150,150]No compatible con el modo Warfare. \n \n%c[200,200,50,50]• %c[0,150,150,150]No compatible con el modo Supervivencia. \n \n%c[200,200,50,50]• %c[0,150,150,150]No compatible con el modo Azazel.
		</text>
	</string>
	<string id="st_mm_ck_drx_desc">
		<text>
			%c[0,150,150,150]Un conjunto dinamico y vinculado de misiones variadas para llevarlo por toda la Zona. \nRejugabilidad infinita; el juego nunca ser&#225; el mismo, incluso si juegas de nuevo con la misma facci&#243;n. \n \n%c[200,200,50,50]• %c[0,150,150,150]No es compatible con el modo Historia.\n%c[200,200,50,50]• %c[0,150,150,150]No es compatible con el modo Azazel.
		</text>
	</string>
	<string id="st_mm_ck_hardcore_desc">
		<text>
			%c[0,150,150,150]El modo Ironman es una opci&#243;n que eliminara tus partidas guardadas al morir.\n \nPuedes guardar la partida todas las veces que quieras, pero si tu personaje muere dara como resultado la eliminacion de todas las partidas guardadas realizadas con este personaje.
		</text>
	</string>
	<string id="st_mm_ck_hardcore_aim_desc">
		<text>
			%c[0,150,150,150]Punteria de IA Hardcore es una opci&#243;n que maximiza la previsibilidad de la IA, lo que hace que sea m&#225;s dificil para el jugador esquivar balas mientras se mueve.
		</text>
	</string>
	<string id="st_mm_ck_survival_desc">
		<text>
			%c[0,150,150,150]El modo de supervivencia es una opci&#243;n que reemplaza todos los stalkers con zombis.\n \n&#161;Estas hordas llegaran a tu ubicacion, as&#237; que preparate! &#161;A ver cuanto tiempo puedes sobrevivir! \n \n%c[200,200,50,50]• %c[0,150,150,150]No compatible con el modo Warfare. \n \n%c[200,200,50,50]• %c[0,150,150,150]No compatible con el modo Supervivencia.
		</text>
	</string>
	<string id="st_mm_ck_azazel_mode_desc">
		<text>
			%c[0,150,150,150]En el modo Azazel, la muerte no es el fin.\n \nComo el demonio Azazel, poseeras un nuevo cuerpo cuando mueras, tomando la forma de otro stalker aleatorio que realmente exista en la Zona.\n \nSi tienes compa&#241;eros, te convertiras en uno de ellos. Esta opci&#243;n complementa muy bien el modo Ironman y/o Supervivencia.\n \n \n%c[200,200,50,50]• %c[0,150,150,150]Todos los mapas seran desbloqueados en modo Azazel.\n%c[200,200,50,50]• %c[0,150,150,150]No es compatible con el modo Historia.
		</text>
	</string>
	<string id="st_mm_ck_warfare_desc">
		<text>
			%c[0,150,150,150]Este modo otorga al sistema A-Life de Stalker m&#225;s libertad, creando una Zona m&#225;s din&#225;mica. \n \nLa propiedad por parte de las facciones de las bases y territorios es m&#225;s propensa a los cambios. Los m&#233;dicos, comerciantes y mec&#225;nicos ahora tambi&#233;n son reemplazables. \n \n \nTambi&#233;n tienes la habilidad de liderar tu facci&#243;n y ayudarlos a tomar el control de las &#225;reas circundantes, logrando el dominio de la Zona.\n \n \n%c[200,150,50,200]• %c[0,150,150,150]&#161;Comanda tu facci&#243;n a trav&#233;s del mapa de la PDA! \n \n%c[200,200,50,50]• %c[0,150,150,150]No compatible con el modo Historia. \n \n%c[200,200,50,50]• %c[0,150,150,150]No compatible con el modo Supervivencia.
		</text>
	</string>
	<string id="st_mm_ck_campfire_desc">
		<text>
			%c[0,150,150,150]En el modo 'Guardado en fogatas', no puedes guardar tu progreso a menos que est&#233;s cerca de una fogata. Las fogatas pueden encontrarse en toda la Zona, y representan lugares de reuni&#243;n para los stalkers de todas partes.\n \n%c[200,50,200,50]• %c[0,150,150,150]Todos los modos de guardado hardcore son compatibles entre s&#237;.
		</text>
	</string>
	<string id="st_mm_ck_conditions_desc">
		<text>
			%c[0,150,150,150]El modo de Agonia evitar&#225; que guardes tu progreso si estas:\n \n%c[200,200,200,50]• %c[0,150,150,150]Herido \n%c[200,200,200,50]• %c[0,150,150,150]Desangrandote \n%c[200,200,200,50]• %c[0,150,150,150]Irradiado \n%c[200,200,200,50]• %c[0,150,150,150]En combate con enemigos \n%c[200,200,200,50]• %c[0,150,150,150]Bajo circunstancias de una emision o tormenta psi \n \n%c[200,50,200,50]• %c[0,150,150,150]Todos los modos de guardado hardcore son compatibles entre si.
		</text>
	</string>
	<string id="st_mm_ck_routes_desc">
		<text>
			%c[0,150,150,150]Muchos niveles no son accesibles por defecto. Las rutas ocultas se pueden descubrir de diferentes maneras a traves de tu partida. \n \nHabilitando esta opci&#243;n desbloqueara todos los niveles al comenzar una nueva partida.
		</text>
	</string>
	<string id="st_mm_list_hardcore_lives_desc">
		<text>
			%c[0,150,150,150]Una funcion adicional para el modo Ironman que te permite establecer cuantas vidas tienes al comienzo de tu nueva partida. \nCada vez que mueras, perderas una vida. \nUna vez que te quedes sin vidas, se eliminaran todas las partidas guardadas de tu partida relacionada.\n \n%c[200,200,50,50]• %c[0,150,150,150]El modo Ironman debe estar activo.
		</text>
	</string>
	<string id="st_mm_list_hardcore_regen_desc">
		<text>
			%c[0,150,150,150]Una caracter&#237;stica adicional para el modo Ironman que permite establecer cu&#225;ntos d&#237;as tomar&#225; otorgar una vida extra. \n%c[200,200,50,50]• %c[0,150,150,150]Dormir no ayudar&#225;. \n%c[200,200,50,50]• %c[0,150,150,150]El modo Ironman debe estar activo.
		</text>
	</string>
	<string id="st_mm_list_timer_desc">
		<text>
			%c[0,150,150,150]En el modo Temporizador, puedes guardar tu partida en momentos especificos. \nUna vez que guardas la partida, no puedes volver a guardar hasta que se acabe el tiempo. \n \n%c[200,50,200,50]• %c[0,150,150,150]Todos los modos de guardado hardcore son compatibles entre si.
		</text>
	</string>
	
	<!-- Static Text -->
	<string id="st_mm_new_game_character">
		<text>Personaje</text>
	</string>
	<string id="st_mm_new_game_faction">
		<text>Seleccionar Facci&#243;n</text>
	</string>
	<string id="st_mm_new_game_icon">
		<text>Seleccionar Retrato</text>
	</string>
	<string id="st_mm_new_game_options">
		<text>Opciones</text>
	</string>
	<string id="st_mm_new_game_inventory">
		<text>Inventario</text>
	</string>
	<string id="st_mm_new_game_loadout">
		<text>Carga/Perfil</text>
	</string>
	<string id="st_mm_new_game_name">
		<text>Nombre:</text>
	</string>
	<string id="st_mm_new_game_faction_2">
		<text>Faccion:</text>
	</string>
	<string id="st_mm_new_game_money">
		<text>Dinero:</text>
	</string>
	<string id="st_mm_new_game_points_left">
		<text>Puntos restantes:</text>
	</string>
	<string id="st_mm_new_game_points_used">
		<text>Puntos usados:</text>
	</string>
	<string id="ui_st_random_location">
		<text>-Ubicacion Aleatoria-</text>
	</string>
	

	<!-- Description elements -->
	<string id="st_mm_new_game_relations">
		<text>Relaciones</text>
	</string>
	<string id="st_mm_new_game_description">
		<text>Breve Historia</text>
	</string>
	<string id="st_mm_new_game_points">
		<text>Puntos</text>
	</string>
	<string id="st_mm_new_game_essential">
		<text>Objeto Esencial</text>
	</string>
	
	<!-- Hint -->
	<string id="st_mm_itm_desc_unknown">
		<text>Informaci&#243;n no disponible</text>
	</string>
	
	<!-- Options -->
	<string id="st_cap_check_warfare">
		<text>Warfare</text>
	</string>
	<string id="st_cap_check_drx">
		<text>Misiones DoctorX</text>
	</string>
	<string id="st_cap_check_campfire">
		<text>Modo Fogata</text>
	</string>
	<string id="st_cap_check_conditions">
		<text>Modo Agonia</text>
	</string>
	<string id="st_cap_list_timer">
		<text>Modo Temporizador</text>
	</string>
	<string id="st_cap_check_routes">
		<text>Zona Accesible</text>
	</string>
	<string id="st_cap_list_hardcore_lives">
		<text>Vidas Ironman</text>
	</string>
	<string id="st_cap_list_hardcore_regen">
		<text>Regenerador de Vidas</text>
	</string>
	<string id="st_cap_list_economy">
		<text>Dificultad de progresi&#243;n</text>
	</string>
	<string id="st_cap_list_difficulty">
		<text>Dificultad de juego</text>
	</string>
	
	<string id="st_econ_1">
		<text>Turista</text>
	</string>
	<string id="st_econ_2">
		<text>Saqueador</text>
	</string>
	<string id="st_econ_3">
		<text>Superviviente</text>
	</string>
	
	<string id="st_diff_1">
		<text>F&#225;cil</text>
	</string>
	<string id="st_diff_2">
		<text>Medio</text>
	</string>
	<string id="st_diff_3">
		<text>Dif&#237;cil</text>
	</string>
	<string id="st_diff_4">
		<text>Hardcore</text>
	</string>
	
	<!--string id="st_diff_1">
		<text>Novice</text>
	</string>
	<string id="st_diff_2">
		<text>Stalker</text>
	</string>
	<string id="st_diff_3">
		<text>Veteran</text>
	</string>
	<string id="st_diff_4">
		<text>Master</text>
	</string-->
	
	<string id="st_off">
		<text>off</text>
	</string>
	<string id="st_new_game_min">
		<text>min.</text>
	</string>
	<string id="st_new_game_mins">
		<text>mins.</text>
	</string>
	<string id="st_new_game_hour">
		<text>hora</text>
	</string>
	<string id="st_new_game_hours">
		<text>horas</text>
	</string>
	<string id="st_new_game_day">
		<text>dia</text>
	</string>
	<string id="st_new_game_days">
		<text>dias</text>
	</string>
	<string id="st_new_game_life">
		<text>vida</text>
	</string>
	<string id="st_new_game_lives">
		<text>vidas</text>
	</string>
	
	<!-- Buttons -->
	<string id="st_mm_btn_new_game_faction">
		<text>Facci&#243;n</text>
	</string>
	<string id="st_mm_btn_new_game_icon">
		<text>Retrato</text>
	</string>
	<string id="st_mm_btn_new_game_back">
		<text>Atr&#225;s</text>
	</string>
	<string id="st_mm_btn_new_game_submit">
		<text>Comenzar</text>
	</string>
	<string id="st_mm_btn_new_game_rand">
		<text>Aleatorio</text>
	</string>
	
	<!-- Discord -->
	<string id="st_hardcore_lives_left">
		<text>Vidas restantes</text>
	</string>
	<string id="st_hardcore_lives_left_single">
		<text>Vida restante</text>
	</string>
	<string id="st_player_dead">
		<text>Muerto</text>
	</string>
	<string id="st_main_menu">
		<text>Menu Principal</text>
	</string>
	<string id="st_loading">
		<text>Cargando</text> 
	</string>
	<string id="st_pause_menu">
		<text>Menu Pausa</text>
	</string>
	<string id="st_cap_check_freeplay">
		<text>Modo de Juego Libre</text>
	</string>
	<string id="st_azazel_lives_possessed">
		<text>Vidas poseidas</text>
	</string>
	<string id="st_azazel_lives_possessed_single">
		<text>Vida poseida</text>
	</string>
	<string id="st_godmode">
		<text>Modo Dios</text>
	</string>
</string_table>
