<?xml version="1.0" encoding="windows-1251"?>
<string_table>                                                                                                                              
	<string id="st_eat_medkit_cry_1"><text>Haah... botiqu&#237;n... aqu&#237; vamos. No muero todav&#237;a, no muero todav&#237;a...</text></string>
	<string id="st_eat_medkit_cry_2"><text>&#161;MALDITA SEA! &#161;Voy a necesitar otro torniquete r&#225;pido!</text></string>
	<string id="st_eat_medkit_cry_3"><text>No eres el &#250;nico que lleva medicamentos, idiota.</text></string>
	<string id="st_eat_medkit_cry_4"><text>Uugh. Tanta sangre. Vendas, vendas, vendas.... whew.</text></string>
	<string id="st_eat_medkit_cry_5"><text>&#161;Ghnaaa! Mierda, eso es m&#237;o. Es mi sangre. No. Nononononono. Botiquin, botiquin, botiquin... Aaah... Mucho mejor.</text></string>
	<string id="st_eat_medkit_cry_6"><text>&#161;No muero tan facil, tonto!</text></string>
	<string id="st_eat_medkit_cry_7"><text>Me hiciste usar mi &#250;ltimo botiqu&#237;n... Voy a disfrutar desnudando tu cad&#225;ver.</text></string>
	<string id="st_eat_medkit_cry_8"><text>Vamos, &#161;VAMOS! &#161;Voy a necesitar otra inyecci&#243;n de morfina!</text></string>
	<string id="st_eat_medkit_cry_9"><text>&#161;Ah, diablos. Mi kevlar est&#225; casi destrozado!</text></string>
	<string id="st_eat_medkit_cry_10"><text>Ngghhh. Voy a darle un beso a mi m&#233;dico si sobrevivo a esto.</text></string>
	<string id="st_eat_medkit_cry_11"><text>&#161;Necesito m&#225;s vendas por aqu&#237;!</text></string>
	<string id="st_eat_medkit_cry_12"><text>&#161;GAH! Supongo que esos medicamentos robados sirvieron para algo al final...</text></string>
	<string id="st_eat_medkit_cry_13"><text>&#161;Mmmffffp! El seguro no va a cubrir esto...</text></string>
	<string id="st_eat_medkit_cry_14"><text>S&#243;lo necesito otra inyecci&#243;n, s&#243;lo necesito otra inyecci&#243;n, s&#243;lo necesito otra inyecci&#243;n...</text></string>
	<string id="st_eat_medkit_cry_15"><text>Supongo que no fue mi &#250;ltimo botiqu&#237;n. &#161;Sigo en la pelea, idiota!</text></string>
	<string id="st_eat_medkit_cry_16"><text>Unnff. Hora de vendarme. &#161;Eso podr&#237;a haberme matado si apuntaras bien!</text></string>
	<string id="st_eat_medkit_cry_17"><text>&#161;Inghh! &#161;Que alguien me pase otro botiqu&#237;n! &#161;Este se acab&#243;!</text></string>
	<string id="st_eat_medkit_cry_18"><text>&#161;A-aaaah-AAAAAAAH! Mmmph. Gracias a Dios por la morfina...</text></string>
	<string id="st_eat_medkit_cry_19"><text>&#161;Va a faltar algo m&#225;s que eso para acabar conmigo, imb&#233;cil!</text></string>
	<string id="st_eat_medkit_cry_20"><text>AAARGH! Maldita sea, fu... &#161;EERRGHN! Botiqu&#237;n, botiqu&#237;n, botiqu&#237;n. Uf...</text></string>
	<string id="st_eat_medkit_cry_21"><text>&#191;Crees que me har&#225;s sangrar? Pi&#233;nsatelo de nuevo.</text></string>
	<string id="st_eat_medkit_cry_22"><text>La armadura sigue aguantando, la armadura sigue aguantando, la armadura sigue aguantando...</text></string>
</string_table>
