<?xml version="1.0" encoding="windows-1251"?>

<!--
	Advanced Weapon Repair Mod 0.3 by Faustle (2017)
-->

<string_table>

<!--
ITEMS
-->

	<string id="st_prt_i_ammo">
		<text>Piezas de munici&#243;n</text>
	</string>
	<string id="st_prt_i_ammo_descr">
		<text>
		Incluso con buenos suministros, no es raro terminar con uno o m&#225;s cartuchos de lo que podr&#237;a considerarse como munici&#243;n "mala". Los stalkers desafortunados podr&#237;an encontrarse en muy malas situaciones en las que sus armas se atascan en momentos cr&#237;ticos debido a la munici&#243;n mala. Por el contrario, estas piezas de munici&#243;n pueden ser reutilizadas para la creaci&#243;n de mejores variantes. Es por eso que algunos stalkers prefieren mantenerlas a mano.\n \n
		</text>
	</string>
	
	<string id="st_prt_i_paper">
		<text>Hojas de papel</text>
	</string>
	<string id="st_prt_i_paper_descr">
		<text>
		Hojas rasgadas de papel recubiertas de seda. Incluso en un lugar como la Zona, puede usarse para todo tipo de cosas. La forma m&#225;s barata de empaquetar comida o limpiar la suciedad.\n \n
		</text>
	</string>
	
	<string id="st_prt_i_textolite">
		<text>Base textolita</text>
	</string>
	<string id="st_prt_i_textolite_descr">
		<text>
		Pl&#225;stico en capas basado en tela de fibras y aglutinante polim&#233;rico (baquelita, resina de poli&#233;ster, resina epoxi). Con la habilidad apropiada puede ser de gran ayuda en la reparaci&#243;n.\n \n
		</text>
	</string>
	
	<string id="st_textile_patch_b">
		<text>Pa&#241;o de tela</text>
	</string>
	<string id="st_textile_patch_b_descr">
		<text>
		Un simple pa&#241;o de tela, com&#250;nmente usado tanto para remendar la ropa como para esparcir aceites y solventes de limpieza en los mecanismos de las armas de fuego. Se puede utilizar con cualquier aguja o pegamento.\n \n
		</text>
	</string>
	
	<string id="st_textile_patch_m">
		<text>Parche textil</text>
	</string>
	<string id="st_textile_patch_m_descr">
		<text>
		Un pache textil de grado militar que puede ser usada para reparaciones de ropa y armaduras ligeras en el campo. Valorado por su precio relativamente bajo y su alta versatilidad, este material es com&#250;nmente usado por los habitantes de la zona. Se requiere equipo de costura de grado medio y pegamento avanzado para su uso. Tambi&#233;n se puede utilizar para mejorar la propagaci&#243;n de los l&#237;quidos durante el mantenimiento de las armas.\n \n
		</text>
	</string>
	
	<string id="st_textile_patch_e">
		<text>Parche textil reforzado</text>
	</string>
	<string id="st_textile_patch_e_descr">
		<text>
		Parche textil grueso reforzado con relleno de kevlar. Puede ser usado para reparar armaduras medianas y pesadas. Lo suficientemente grande para cubrir m&#250;ltiples &#225;reas da&#241;adas. Se requieren kits de costura y adhesivos de alta calidad para hacer uso de &#233;l. Su uso alternativo es la lubricaci&#243;n y limpieza de armas. Debido al aumento de la dureza, puede llegar a zonas menos accesibles de las piezas de las armas de fuego.\n \n
		</text>
	</string>
	
	<string id="st_prt_i_capacitors">
		<text>Paquete de condensadores</text>
	</string>
	<string id="st_prt_i_capacitors_descr">
		<text>
		Los condensadores el&#233;ctricos pueden almacenar electricidad. El condensador m&#225;s simple consiste en dos placas de metal y un diel&#233;ctrico entre ellas. Es un componente principal de la mayor&#237;a de los dispositivos el&#233;ctricos debido a su importante trabajo en la rectificaci&#243;n de la corriente alterna, el almacenamiento de la energ&#237;a el&#233;ctrica y la eliminaci&#243;n del ruido. Son bastante raros en la Zona, pero son muy &#250;tiles.\n \n
		</text>
	</string>
	
	<string id="st_prt_i_transistors">
		<text>Caja de transistores</text>
	</string>
	<string id="st_prt_i_transistors_descr">
		<text>
		Una caja de transistores BJT de alta calidad. Un transistor consta de tres partes semiconductoras (base, emisor y colector) que sirven para generar, convertir y amplificar las oscilaciones el&#233;ctricas. El &#250;ltimo sue&#241;o de los ingenieros electr&#243;nicos, si tal milagro llega a la Zona.\n \n
		</text>
	</string>
	
	<string id="st_prt_i_resistors">
		<text>Caja de resistores</text>
	</string>
	<string id="st_prt_i_resistors_descr">
		<text>
		Las resistencias son los componentes electr&#243;nicos m&#225;s comunes que se encuentran en la electr&#243;nica. Limitan y dirigen el paso de la corriente el&#233;ctrica a trav&#233;s de las ramificaciones de los circuitos para asegurar que otros componentes reciban el voltaje adecuado. Esta caja contiene un buen conjunto de resistencias con diferentes valores y tolerancias, que van desde los 12 hasta los 82M ohmios.\n \n
		</text>
	</string>
	
	<string id="st_prt_i_copper">
		<text>Bobina de alambre de cobre</text>
	</string>
	<string id="st_prt_i_copper_descr">
		<text>
		El alambre de cobre electrot&#233;cnico se utiliza pr&#225;cticamente en todos los dispositivos, dispositivos, aparatos, instalaciones, m&#225;quinas donde se produce, transmite o utiliza energ&#237;a el&#233;ctrica. En su forma pura es raro, pero si es necesario puede ser f&#225;cilmente extra&#237;do de radios viejas comunes, walkie-talkies y otros aparatos electr&#243;nicos.\n \n
		</text>
	</string>
	
	<string id="st_prt_i_wood">
		<text>Partes de madera</text>
	</string>
	<string id="st_prt_i_wood_descr">
		<text>
		Trozos de madera de cedro ligero de grano ancho. Mayormente usada para proyectos al aire libre como muebles, cubiertas y herramientas. El color blanco no es tan &#250;til en un lugar como la Zona, podr&#237;a ser usado en la artesan&#237;a.\n \n
		</text>
	</string>
	
	<string id="st_prt_i_scrap">
		<text>Chatarra met&#225;lica</text>
	</string>
	<string id="st_prt_i_scrap_descr">
		<text>
		Un pu&#241;ado de trozos de metal y piezas de equipo. Una variedad de muchos tipos y grados de acero y aleaciones de aluminio. Podr&#237;an usarse para ayudar en la reparaci&#243;n de equipos en el campo, o tal vez incluso en la artesan&#237;a.\n \n
		</text>
	</string>
	
	<string id="st_prt_i_fasteners">
		<text>Sujetadores</text>
	</string>
	<string id="st_prt_i_fasteners_descr">
		<text>
		Un pu&#241;ado de tornillos, arandelas, tuercas, clavos y peque&#241;os trozos de placas met&#225;licas. Una variedad de muchos tipos y tama&#241;os diferentes. Podr&#237;a utilizarse para ayudar a reparar los equipos en el campo, o tal vez incluso en la artesan&#237;a.\n \n
		</text>
	</string>
	
	<string id="st_prt_i_plastic">
		<text>Tarro de pl&#225;stico</text>
	</string>
	<string id="st_prt_i_plastic_descr">
		<text>Un peque&#241;o paquete hecho de una l&#225;mina de polietileno de baja densidad. Estas finas membranas de pl&#225;stico se utilizan para separar &#225;reas o espacios, sujetar objetos o actuar como barreras. Las l&#225;minas de pl&#225;stico se utilizan en una amplia variedad de aplicaciones. A pesar de estar parcialmente desgarrado, las caracter&#237;sticas del polietileno lo convierten en una gran soluci&#243;n para el embalaje y el aislamiento, especialmente para alimentos y medicinas.\n \n
		</text>
	</string>
	
	<string id="st_prt_i_glass">
		<text>Piezas de vidrio</text>
	</string>
	<string id="st_prt_i_glass_descr">
		<text>.</text>
	</string>
	
	<string id="st_prt_i_ceramic">
		<text>Base ceramica</text>
	</string>
	<string id="st_prt_i_ceramic_descr">
		<text>.</text>
	</string>
	
	<string id="st_prt_i_leather">
		<text>Rollo de cuero</text>
	</string>
	<string id="st_prt_i_leather_descr">
		<text>.</text>
	</string>
	
	
	
	<string id="st_prt_i_rubber">
		<text>Caucho</text>
	</string>
	<string id="st_prt_i_rubber_descr">
		<text>.</text>
	</string>
	
	<string id="st_prt_i_triggermechanism">
		<text>Mecanismo activador</text>
	</string>
	<string id="st_prt_i_triggermechanism_descr">
		<text>El mecanismo de disparo y el montaje de un arma de fuego desconocida. La mayor&#237;a de los gatillos son muy similares, y no hay duda de que este no podr&#237;a ser afeitado para que encajara en casi cualquier arma.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] material b&#225;sico\n
		</text>
	</string>
	
	<string id="st_prt_i_spring">
		<text>Resorte</text>
	</string>
	<string id="st_prt_i_spring_descr">
		<text>Un peque&#241;o resorte del conjunto del gatillo o del funcionamiento interno de un arma de fuego desconocida. Probablemente podr&#237;a ser adaptado para reemplazar casi cualquier resorte peque&#241;o.\n \n%c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] material b&#225;sico\n
		</text>
	</string>
	
	<string id="st_prt_i_pistolgrip">
		<text>Empu&#241;adura de pistola</text>
	</string>
	<string id="st_prt_i_pistolgrip_descr">
		<text>Empu&#241;aduras de pistola de un arma desconocida. Este mango de goma probablemente podr&#237;a tener la forma o el molde para adaptarse a casi cualquier arma de fuego.\n \n%c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] material b&#225;sico\n
		</text>
	</string>
	


<!--
WEAPONS (rifles)
-->

<!-- Barrels-->
	<string id="st_barrel_1">
		<text>ca&#241;&#243;n 18,5 mm [R]</text>
	</string>
	<string id="st_barrel_1_descr">
		<text>ca&#241;&#243;n de una escopeta de doble ca&#241;&#243;n de 18,5 mm.\n \n
		</text>
	</string>

	<string id="st_barrel_2">
		<text>ca&#241;&#243;n 18,5 mm [R]</text>
	</string>
	<string id="st_barrel_2_descr">
		<text>ca&#241;&#243;n de una escopeta de doble ca&#241;&#243;n de percuci&#243;n de 18,5 mm.\n \n
		</text>
	</string>

	<string id="st_barrel_3">
		<text>ca&#241;&#243;n 18,5 mm [K]</text>
	</string>
	<string id="st_barrel_3_descr">
		<text>ca&#241;&#243;n de un rifle de calibre 18.5 mm.\n \n
		</text>
	</string>

	<string id="st_barrel_4">
		<text>ca&#241;&#243;n 7.62mm [V]</text>
	</string>
	<string id="st_barrel_4_descr">
		<text>ca&#241;&#243;n de un rifle 7.62mm.\n \n
		</text>
	</string>

	<string id="st_barrel_5">
		<text>ca&#241;&#243;n 7.92mm [V]</text>
	</string>
	<string id="st_barrel_5_descr">
		<text>ca&#241;&#243;n de un rifle German 7.62mm.\n \n
		</text>
	</string>

	<string id="st_barrel_6">
		<text>ca&#241;&#243;n silenciador de 9mm [AS/PP]</text>
	</string>
	<string id="st_barrel_6_descr">
		<text>ca&#241;&#243;n con silenciador integrado de un rifle autom&#225;tico de 9 mm para fines especiales.\n \n
		</text>
	</string>

	<string id="st_barrel_7">
		<text>ca&#241;&#243;n 7.62mm [A|V]</text>
	</string>
	<string id="st_barrel_7_descr">
		<text>ca&#241;&#243;n de un rifle semiautom&#225;tico o autom&#225;tico de 7.62 mm.\n \n
		</text>
	</string>

	<string id="st_barrel_8">
		<text>ca&#241;&#243;n 5.45mm [A]</text>
	</string>
	<string id="st_barrel_8_descr">
		<text>ca&#241;&#243;n de un rifle autom&#225;tico de 5.45 mm.\n \n
		</text>
	</string>

	<string id="st_barrel_9">
		<text>ca&#241;&#243;n 5.56mm [A]</text>
	</string>
	<string id="st_barrel_9_descr">
		<text>ca&#241;&#243;n de un rifle autom&#225;tico de 5.56 mm.\n \n
		</text>
	</string>

	<string id="st_barrel_10">
		<text>ca&#241;&#243;n 7.62mm [P]</text>
	</string>
	<string id="st_barrel_10_descr">
		<text>ca&#241;&#243;n de un rifle 7.62mm con regulador de gas.\n \n
		</text>
	</string>

	<string id="st_barrel_11">
		<text>ca&#241;&#243;n 9 mm [AS/PP]</text>
	</string>
	<string id="st_barrel_11_descr">
		<text>ca&#241;&#243;n de un rifle autom&#225;tico o PP de 9 mm para fines especiales.\n \n
		</text>
	</string>

	<string id="st_barrel_12">
		<text>ca&#241;&#243;n 7.62mm [PP]</text>
	</string>
	<string id="st_barrel_12_descr">
		<text>ca&#241;&#243;n del infame o incluso legendario sistema de subfusiles PPSh.\n \n
		</text>
	</string>

	<string id="st_barrel_13">
		<text>ca&#241;&#243;n 12.7x55mm</text>
	</string>
	<string id="st_barrel_13_descr">
		<text>ca&#241;&#243;n de un rifle autom&#225;tico de 12.7x55mm.\n \n
		</text>
	</string>


<!-- Trigger mechanisms -->
	<string id="st_trigger_components_1">
		<text>Disparador de tipo martillo de un solo modo</text>
	</string>
	<string id="st_trigger_components_1_descr">
		<text>Mecanismo de disparo tipo martillo de un solo modo.\n \n
		</text>
	</string>

	<string id="st_trigger_components_2">
		<text>Mecanismo de disparo doble modo con martillo</text>
	</string>
	<string id="st_trigger_components_2_descr">
		<text>Un gatillo tipo martillo doble modo. Dise&#241;ado para la ejecuci&#243;n de fuego autom&#225;tico y &#250;nico.\n \n
		</text>
	</string>

	<string id="st_trigger_components_3">
		<text>Mecanismo de disparo triple modo con martillo</text>
	</string>
	<string id="st_trigger_components_3_descr">
		<text>Triple modo de disparo, tipo martillo. Dise&#241;ado para la realizaci&#243;n de fuego autom&#225;tico, &#250;nico y doble. Fuertemente ligado al dise&#241;o del arma.\n \n
		</text>
	</string>

	<string id="st_trigger_components_4">
		<text>Mecanismo de disparo de modo &#250;nico con percutor
		</text>
	</string>
	<string id="st_trigger_components_4_descr">
		<text>Mecanismo de disparo de un modo con percutor.\n \n
		</text>
	</string>

	<string id="st_trigger_components_5">
		<text>Mecanismo de disparo doble modo con percutor
		</text>
	</string>
	<string id="st_trigger_components_5_descr">
		<text>Mecanismo de disparo de dos modos con percutor. Permite disparar en tiro &#250;nico y autom&#225;tico.\n \n
		</text>
	</string>

	<string id="st_trigger_components_6">
		<text>Mecanismo de disparo con martillo [R]</text>
	</string>
	<string id="st_trigger_components_6_descr">
		<text>Mecanismo de disparo con martillo de una escopeta de doble ca&#241;&#243;n.\n \n
		</text>
	</string>


<!-- Breech blocks -->
	<string id="st_bolt_carrier_1">
		<text>Soportes de cerrojo deslizante con cerradura de cerrojo giratorio [Russia]</text>
	</string>
	<string id="st_bolt_carrier_1_descr">
		<text>Soportes de cerrojo deslizante con cerradura de cerrojo giratorio, producido por fabricantes orientales.\n \n
		</text>
	</string>

	<string id="st_bolt_carrier_2">
		<text>Soportes de cerrojo deslizante con cerradura de cerrojo giratorio [Russia]</text>
	</string>
	<string id="st_bolt_carrier_2_descr">
		<text>Soportes de cerrojo deslizante con cerradura de cerrojo giratorio, producido por fabricantes orientales, para armas automaticas especiales.\n \n
		</text>
	</string>

	<string id="st_bolt_carrier_3">
		<text>Soportes de cerrojo deslizante con cerradura de cerrojo giratorio [OTAN]</text>
	</string>
	<string id="st_bolt_carrier_3_descr">
		<text>Bloque de cierre deslizante longitudinal con giro de bloqueo, producido por la OTAN, de un rifle autom&#225;tico de calibre est&#225;ndar.\n \n
		</text>
	</string>

	<string id="st_bolt_carrier_4">
		<text>Soporte de cerrojo deslizante con un sesgo de bloqueo</text>
	</string>
	<string id="st_bolt_carrier_4_descr">
		<text>Soporte de cerrojo deslizante con un sesgo de bloqueo.\n \n
		</text>
	</string>

	<string id="st_bolt_carrier_5">
		<text>Soporte de perno deslizante medio libre</text>
	</string>
	<string id="st_bolt_carrier_5_descr">
		<text>Soporte de perno deslizante medio libre con freno de rodillos.\n \n
		</text>
	</string>

	<string id="st_bolt_carrier_6">
		<text>Soporte de cerrojo deslizante con perno de bloqueo</text>
	</string>
	<string id="st_bolt_carrier_6_descr">
		<text>Soporte de cerrojo deslizante con perno de bloque.\n \n
		</text>
	</string>

	<string id="st_bolt_carrier_7">
		<text>Soporte de pernos tipo palanca con cu&#241;a de bloqueo</text>
	</string>
	<string id="st_bolt_carrier_7_descr">
		<text>Soporte de pernos tipo palanca con cu&#241;a de bloqueo.\n \n
		</text>
	</string>

	<string id="st_bolt_carrier_8">
		<text>Cu&#241;a de escopeta de doble ca&#241;&#243;n [R]</text>
	</string>
	<string id="st_bolt_carrier_8_descr">
		<text>Cu&#241;a de escopeta de doble ca&#241;&#243;n.\n \n
		</text>
	</string>

	<string id="st_bolt_carrier_9">
		<text>Cu&#241;a de una escopeta de doble ca&#241;&#243;n [R]</text>
	</string>
	<string id="st_bolt_carrier_9_descr">
		<text>Cu&#241;a de una escopeta de doble ca&#241;&#243;n. \n \n
		</text>
	</string>

	<string id="st_bolt_carrier_10">
		<text>Soportes de cerrojo deslizante con cerradura de cerrojo giratorio [OTAN]</text>
	</string>
	<string id="st_bolt_carrier_10_descr">
		<text>Soporte de cerrojo deslizante con cierre de cerrojo giratorio, producido por los pa&#237;ses de la OTAN para un rifle autom&#225;tico de gran calibre.\n \n
		</text>
	</string>

	<string id="st_bolt_carrier_11">
		<text>Un soporte de perno libre deslizante longitudinal [PP]</text>
	</string>
	<string id="st_bolt_carrier_11_descr">
		<text>Portapernos deslizante de una ametralladora.\n \n
		</text>
	</string>


<!-- Breech heads -->
	<string id="st_bolt_1">
		<text>Bloqueo de la ca&#237;da de culata [R]</text>
	</string>
	<string id="st_bolt_1_descr">
		<text>Bloqueo de la culata de una escopeta o rifle de ca&#241;&#243;n liso con mecanismo de cierre de palanca. En apariencia, las salientes de la cu&#241;a est&#225;n en buen estado, sin trabajos fuertes\n \n
		</text>
	</string>

	<string id="st_bolt_2">
		<text>Cabeza de cierre rotativo [2 cierres][P]</text>
	</string>
	<string id="st_bolt_2_descr">
		<text>Cabeza de cierre giratoria con dos topes de una ametralladora con un bloque de cierre deslizante longitudinal con giro de bloqueo. En apariencia, los cabezales de cierre est&#225;n en buenas condiciones, sin grandes signos de uso.\n \n
		</text>
	</string>

	<string id="st_bolt_3">
		<text>Cabeza de cierre rotativo [2 cierres][K]</text>
	</string>
	<string id="st_bolt_3_descr">
		<text>Cabeza de bloqueo giratoria con dos topes de rifle de ca&#241;&#243;n liso autom&#225;tico o semiautom&#225;tico, con un bloque de culata deslizante longitudinalmente con giro de bloqueo.\n \n
		</text>
	</string>

	<string id="st_bolt_4">
		<text>Cabeza de cierre rotativo [2 cierres][V]</text>
	</string>
	<string id="st_bolt_4_descr">
		<text>Cabeza de cierre giratoria con dos topes de un rifle con un bloque de culata deslizante longitudinal con un sesgo de cierre y un obturador deslizante longitudinal con un cierre de "cerrojo".\n \n
		</text>
	</string>

	<string id="st_bolt_5">
		<text>Cabeza de cierre rotativo [3 cierres][V]</text>
	</string>
	<string id="st_bolt_5_descr">
		<text>Cabeza de bloqueo giratoria con dos topes de un rifle con un bloque de cierre deslizante longitudinal con giro de bloqueo.\n \n
		</text>
	</string>

	<string id="st_bolt_6">
		<text>Cabeza de cierre rotativo [2 cierres][A]</text>
	</string>
	<string id="st_bolt_6_descr">
		<text>Cabeza de cierre giratoria con dos topes de una ametralladora con un bloque de cierre deslizante longitudinal con giro de bloqueo.\n \n
		</text>
	</string>

	<string id="st_bolt_7">
		<text>Cabeza de cierre rotativo [4 cierres][AS]</text>
	</string>
	<string id="st_bolt_7_descr">
		<text>Cabeza de bloqueo giratoria con cuatro cierres de un rifle autom&#225;tico especial con un bloque de cierre deslizante longitudinal con giro de bloqueo.\n \n
		</text>
	</string>

	<string id="st_bolt_8">
		<text>Cabeza de cierre rotativo [6 cierres][A]</text>
	</string>
	<string id="st_bolt_8_descr">
		<text>Cabeza de cierre giratoria con seis cierres de una ametralladora con un bloque de cierre deslizante longitudinal con giro de cierre.\n \n
		</text>
	</string>

	<string id="st_bolt_9">
		<text>Cabeza de cierre rotativo [7 cierres][A]</text>
	</string>
	<string id="st_bolt_9_descr">
		<text>Cabeza de cierre giratoria con siete cierres de una ametralladora con un bloque de cierre deslizante longitudinal con giro de cierre.\n \n
		</text>
	</string>

	<string id="st_bolt_10">
		<text>Cabeza de cierre rotativo [8 cierres][A]</text>
	</string>
	<string id="st_bolt_10_descr">
		<text>Cabeza de cierre giratoria con ocho cierres de una ametralladora con un bloque de cierre deslizante longitudinal con giro de cierre.\n \n
		</text>
	</string>

	<string id="st_bolt_11">
		<text>Supercargador con martillo de una escopeta de doble ca&#241;&#243;n [R]</text>
	</string>
	<string id="st_bolt_11_descr">
		<text>Supercargador derecho e izquierdo con martillo de una escopeta de doble ca&#241;&#243;n.\n \n
		</text>
	</string>

	<string id="st_bolt_12">
		<text>Martillos de una escopeta de doble ca&#241;&#243;n tipo martillo [R]</text>
	</string>
	<string id="st_bolt_12_descr">
		<text>Martillos derecho e izquierdo de la escopeta horizontal de doble ca&#241;&#243;n.\n \n
		</text>
	</string>

	<string id="st_bolt_13">
		<text>Cabeza de cierre rotativo [2 cierres][À][OTAN]</text>
	</string>
	<string id="st_bolt_13_descr">
		<text>Cabeza de bloqueo giratoria con dos topes de un rifle autom&#225;tico de gran calibre producido por los pa&#237;ses de la OTAN con un portaperno deslizante con bloqueo de perno giratorio.\n \n
		</text>
	</string>

	<string id="st_bolt_14">
		<text>Cabeza de cierre rotativo [A/PP]</text>
	</string>
	<string id="st_bolt_14_descr">
		<text>Cabeza de cierre giratoria del PP o de un rifle autom&#225;tico con un portador de perno deslizante longitudinal medio libre.\n \n
		</text>
	</string>

	<string id="st_bolt_15">
		<text>Tambor con el resorte principal [PP]</text>
	</string>
	<string id="st_bolt_15_descr">
		<text>Tambor con el resorte principal de alg&#250;n PP dom&#233;stico con un portador de perno libre de deslizamiento longitudinal.\n \n
		</text>
	</string>

	<string id="st_bolt_16">
		<text>Tambor con el resorte principal [PP][OTAN]</text>
	</string>
	<string id="st_bolt_16_descr">
		<text>Tambor con el resorte principal de alg&#250;n PP importado con un portador de perno libre de deslizamiento longitudinal.\n \n
		</text>
	</string>

	<string id="st_bolt_17">
		<text>Tambor con el resorte principal [PP][PPSh]</text>
	</string>
	<string id="st_bolt_17_descr">
		<text>Tambor con el resorte principal de algunos PP sovi&#233;ticos, como el PP del sistema de Shpagin con un portador de perno libre deslizante longitudinal.\n \n
		</text>
	</string>


<!-- Gas tubes, etc -->
	<string id="st_gas_tube_1">
		<text>Tubo de gas [K]</text>
	</string>
	<string id="st_gas_tube_1_descr">
		<text>Tubo de gas de una carabina de ca&#241;&#243;n liso.\n \n
		</text>
	</string>

	<string id="st_gas_tube_2">
		<text>Guardamanos [R]</text>
	</string>
	<string id="st_gas_tube_2_descr">
		<text>guardamanos m&#243;vil de la escopeta de acci&#243;n por bombeo.\n \n
		</text>
	</string>

	<string id="st_gas_tube_3">
		<text>Tubo de gas [V]</text>
	</string>
	<string id="st_gas_tube_3_descr">
		<text>Tubo de gas de un rifle de carga autom&#225;tica.\n \n
		</text>
	</string>

	<string id="st_gas_tube_4">
		<text>Tubo de gas [AS/PP]</text>
	</string>
	<string id="st_gas_tube_4_descr">
		<text>Tubo de gas de un rifle especial de carga autom&#225;tica. 9mm.\n \n
		</text>
	</string>

	<string id="st_gas_tube_5">
		<text>Tubo de gas [A|V][Rusia]</text>
	</string>
	<string id="st_gas_tube_5_descr">
		<text>Tubo de gas de un rifle especial semiautomatico o automatico (Rusia).\n \n
		</text>
	</string>

	<string id="st_gas_tube_6">
		<text>Tubo de gas [A|V][OTAN]</text>
	</string>
	<string id="st_gas_tube_6_descr">
		<text>Tubo de gas de un rifle especial semiautomatico o automatico (NATO).\n \n
		</text>
	</string>

	<string id="st_gas_tube_7">
		<text>Tubo de gas [P]</text>
	</string>
	<string id="st_gas_tube_7_descr">
		<text>Tubo de gas de ametralladora.\n \n
		</text>
	</string>

	<string id="st_gas_tube_8">
		<text>Eyector [V]</text>
	</string>
	<string id="st_gas_tube_8_descr">
		<text>Eyector de un rifle con portador de perno deslizante con cerrojo.\n \n
		</text>
	</string>

	<string id="st_gas_tube_9">
		<text>Eyector de escopeta de dos ca&#241;ones por encima y por debajo [R]</text>
	</string>
	<string id="st_gas_tube_9_descr">
		<text>Eyector (extractor) de escopeta de dos ca&#241;ones por encima y por debajo.\n \n
		</text>
	</string>

	<string id="st_gas_tube_10">
		<text>Eyector de una escopeta de dos ca&#241;ones por encima y por debajo [R]</text>
	</string>
	<string id="st_gas_tube_10_descr">
		<text>Eyector de una escopeta de dos ca&#241;ones por encima y por debajo.\n \n
		</text>
	</string>

	<string id="st_gas_tube_11">
		<text>Tubo de gas [PP]</text>
	</string>
	<string id="st_gas_tube_11_descr">
		<text>Tubo de gas de la metralleta MP5 con un mango.\n \n
		</text>
	</string>


<!--
WEAPONS (pistols)
-->

<!-- barrels -->
	<string id="st_prt_w_p_barrel_1">
		<text>Ca&#241;on 9x18mm</text>
	</string>
	<string id="st_prt_w_p_barrel_1_descr">
		<text>.</text>
	</string>

	<string id="st_prt_w_p_barrel_2">
		<text>Ca&#241;on 9x19mm</text>
	</string>
	<string id="st_prt_w_p_barrel_2_descr">
		<text>.</text>
	</string>

	<string id="st_prt_w_p_barrel_3">
		<text>Ca&#241;on .45</text>
	</string>
	<string id="st_prt_w_p_barrel_3_descr">
		<text>.</text>
	</string>

	<string id="st_prt_w_p_barrel_4">
		<text>Ca&#241;on 5.7mm</text>
	</string>
	<string id="st_prt_w_p_barrel_4_descr">
		<text>.</text>
	</string>

	<string id="st_prt_w_p_barrel_5">
		<text>Ca&#241;on 7.62mm</text>
	</string>
	<string id="st_prt_w_p_barrel_5_descr">
		<text>.</text>
	</string>

	<string id="st_prt_w_p_barrel_6">
		<text>Ca&#241;on 9x18mm (adjunto)</text>
	</string>
	<string id="st_prt_w_p_barrel_6_descr">
		<text>.</text>
	</string>

	<string id="st_prt_w_p_barrel_7">
		<text>Ca&#241;on .357</text>
	</string>
	<string id="st_prt_w_p_barrel_7_descr">
		<text>.</text>
	</string>

<!-- trigger mechanism -->
	<string id="st_prt_w_p_trigger_1">
		<text>Mecanismo de disparo acci&#243;n simple</text>
	</string>
	<string id="st_prt_w_p_trigger_1_descr">
		<text>.</text>
	</string>
	
	<string id="st_prt_w_p_trigger_2">
		<text>Mecanismo de disparo acci&#243;n doble</text>
	</string>
	<string id="st_prt_w_p_trigger_2_descr">
		<text>.</text>
	</string>
	
	<string id="st_prt_w_p_trigger_3">
		<text>Mecanismo de disparo acci&#243;n doble (DA/SA)</text>
	</string>
	<string id="st_prt_w_p_trigger_3_descr">
		<text>.</text>
	</string>
	
	<string id="st_prt_w_p_trigger_4">
		<text>Mecanismo de disparo doble acci&#243;n "MP412"</text>
	</string>
	<string id="st_prt_w_p_trigger_4_descr">
		<text>.</text>
	</string>
	
	
<!-- recoil spring assembly -->
	<string id="st_prt_w_p_spring_1">
		<text>Conjunto de muelle de retroceso de 9 mm [Sovietico]</text>
	</string>
	<string id="st_prt_w_p_spring_1_descr">
		<text>.</text>
	</string>
	
	<string id="st_prt_w_p_spring_2">
		<text>Conjunto de muelle de retroceso de 9 mm [Ruso]</text>
	</string>
	<string id="st_prt_w_p_spring_2_descr">
		<text>.</text>
	</string>
	
	<string id="st_prt_w_p_spring_3">
		<text>Conjunto de muelle de retroceso de 0.45 mm</text>
	</string>
	<string id="st_prt_w_p_spring_3_descr">
		<text>.</text>
	</string>
	
	<string id="st_prt_w_p_spring_4">
		<text>Conjunto de muelle de retroceso de 9 mm [Oriental]</text>
	</string>
	<string id="st_prt_w_p_spring_4_descr">
		<text>.</text>
	</string>
	
	<string id="st_prt_w_p_spring_5">
		<text>Conjunto de muelle de retroceso de 7.62 mm</text>
	</string>
	<string id="st_prt_w_p_spring_5_descr">
		<text>.</text>
	</string>
	
	<string id="st_prt_w_p_spring_6">
		<text>Conjunto de muelle de retroceso (R1 DE 6'')</text>
	</string>
	<string id="st_prt_w_p_spring_6_descr">
		<text>.</text>
	</string>
	
	
<!--
OUTFITS
-->

<!-- Fabrics and hardware -->
	<string id="st_prt_o_fabrics_1">
		<text>Laminas de tela</text>
	</string>
	<string id="st_prt_o_fabrics_1_descr">
		<text>La base misma de un equipo. Estas l&#225;minas est&#225;n hechas de diferentes materiales como algod&#243;n, polialgod&#243;n, lana y cuero para proporcionar comodidad y durabilidad. Se utilizan otros tejidos de protecci&#243;n como el caucho y el nylon bal&#237;stico, junto con protecciones para las articulaciones y un juego de herrajes y cremalleras.</text>
	</string>
	
	<string id="st_prt_o_fabrics_2">
		<text>Laminas de tela (sintetico)</text>
	</string>
	<string id="st_prt_o_fabrics_2_descr">
		<text>La base misma de un traje. Estos textiles se mezclan con materiales sint&#233;ticos como el poli&#233;ster y la lycra para proporcionar versatilidad y durabilidad. Se utilizan otros tejidos de protecci&#243;n como el caucho y el nylon bal&#237;stico, junto con protecciones para las articulaciones y un juego de herrajes y cremalleras.</text>
	</string>
	
	<string id="st_prt_o_fabrics_3">
		<text>Textiles durables</text>
	</string>
	<string id="st_prt_o_fabrics_3_descr">
		<text>Estas l&#225;minas est&#225;n hechas de diferentes materiales como poli&#233;ster, cuero y lona, incluyendo un juego de herrajes y cremalleras. Buena durabilidad en condiciones ambientales severas, por lo que estos materiales son adecuados para viajar incluso dentro de la Zona.</text>
	</string>
	
	<string id="st_prt_o_fabrics_4">
		<text>Textiles Mil-Spec</text>
	</string>
	<string id="st_prt_o_fabrics_4_descr">
		<text>Las planchas de textiles de calidad militar se utilizan a menudo para la ropa de campo y las armaduras ligeras. Valorado por su precio relativamente bajo y su alta versatilidad, este material es com&#250;nmente usado por los habitantes de la zona. Se utilizan otros tejidos de protecci&#243;n como el caucho y el nylon bal&#237;stico, junto con protecciones para las articulaciones y un juego de herrajes y cremalleras.</text>
	</string>
	
<!-- Retardants / Protective textiles -->
	<string id="st_prt_o_retardant_1">
		<text>Tejidos laminados ign&#237;fugos </text>
	</string>
	<string id="st_prt_o_retardant_1_descr">
		<text>Este textil que es naturalmente m&#225;s resistente al fuego que otros a trav&#233;s de un tratamiento qu&#237;mico o de fibras fabricadas a prueba de fuego. En la Zona, estos tejidos se utilizan com&#250;nmente en trajes para proporcionar protecci&#243;n contra entornos peligrosos y anomal&#237;as basadas en las llamas, como el Quemador y el Cometa.</text>
	</string>
	
	<string id="st_prt_o_retardant_2">
		<text>Tejidos laminados retardantes de qu&#237;micos/impactos</text>
	</string>
	<string id="st_prt_o_retardant_2_descr">
		<text>Estos textiles son m&#225;s resistentes a los choques el&#233;ctricos y a las part&#237;culas qu&#237;micas que otros gracias a un tratamiento qu&#237;mico o de fibras fabricadas a prueba de fuego. En la Zona, estos tejidos se utilizan com&#250;nmente en trajes para proporcionar protecci&#243;n contra entornos peligrosos y anomal&#237;as qu&#237;micas o basadas en electricidad, como el electro o el ponche de frutas.</text>
	</string>
	
	<string id="st_prt_o_retardant_3">
		<text>Tejidos tratados con RPVC de grado B</text>
	</string>
	<string id="st_prt_o_retardant_3_descr">
		<text>El Cloruro de Polivinilo R&#237;gido ( RPVC ) es un material no inflamable que es resistente a la intemperie. El RPVC tambi&#233;n puede ser estabilizado contra los rayos UV para proporcionar una mayor protecci&#243;n contra los peligros an&#243;malos.</text>
	</string>
	
	<string id="st_prt_o_retardant_4">
		<text>Vinilos tratados con RPVC de grado A</text>
	</string>
	<string id="st_prt_o_retardant_4_descr">
		<text>El Cloruro de Polivinilo R&#237;gido ( RPVC ) es un material no inflamable que es resistente a la intemperie. El RPVC tambi&#233;n puede ser estabilizado contra los rayos UV para proporcionar una mayor protecci&#243;n contra los peligros an&#243;malos.</text>
	</string>
	
	<string id="st_prt_o_retardant_5">
		<text>Tejidos recubiertos de PVC/caucho</text>
	</string>
	<string id="st_prt_o_retardant_5_descr">
		<text>Un resistente y duradero tejido de poli&#233;ster y fibra de caucho recubierto de PVC dise&#241;ado para su uso en la protecci&#243;n contra los peligros. Puede ser cosido, pegado o soldado. \Material de doble revestimiento que tiene un n&#250;cleo de poli&#233;ster extremadamente resistente y est&#225; recubierto por ambos lados con pvc.</text>
	</string>
	
	<string id="st_prt_o_retardant_6">
		<text>Tejidos de PVC/fibra de carbono</text>
	</string>
	<string id="st_prt_o_retardant_6_descr">
		<text>Un resistente y duradero tejido de poli&#233;ster recubierto de PVC y fibra de carbono dise&#241;ado para su uso en la protecci&#243;n contra los peligros. Puede ser cosido, pegado o soldado. \nMaterial de doble revestimiento que tiene un n&#250;cleo de poli&#233;ster extremadamente resistente y est&#225; recubierto por ambos lados con pvc.</text>
	</string>
	
	<string id="st_prt_o_retardant_7">
		<text>Malla de magnesio aislante e insertos</text>
	</string>
	<string id="st_prt_o_retardant_7_descr">
		<text>Esta malla de magnesio act&#250;a como una capa diel&#233;ctrica para proteger el traje y es portador de poderosos choques el&#233;ctricos y ondas psi hasta cierto punto. Tambi&#233;n puede ofrecer protecci&#243;n contra otros peligros.</text>
	</string>
	
	<string id="st_prt_o_retardant_8">
		<text>Malla aislante reforzada de &#243;xido de magnesio</text>
	</string>
	<string id="st_prt_o_retardant_8_descr">
		<text>Esta malla de magnesio act&#250;a como una capa diel&#233;ctrica para proteger el traje y es portador de poderosos choques el&#233;ctricos y ondas psi hasta cierto punto. Tambi&#233;n puede ofrecer protecci&#243;n contra otros peligros.</text>
	</string>
	
	<string id="st_prt_o_retardant_9">
		<text>L&#225;minas de pol&#237;mero (recubrimiento de sulfato de bismuto)</text>
	</string>
	<string id="st_prt_o_retardant_9_descr">
		<text>El comportamiento de la degradaci&#243;n t&#233;rmica del sulfato de bismuto lo hace una gran opci&#243;n para los equipos utilizados dentro de la Zona. Normalmente se recubren en l&#225;minas de pol&#237;mero para una protecci&#243;n considerable del cuerpo. Puede proporcionar protecci&#243;n contra otros tipos de peligros.</text>
	</string>
	
	<string id="st_prt_o_retardant_10">
		<text>L&#225;minas de pol&#237;mero (recubrimiento de sulfato de bario)</text>
	</string>
	<string id="st_prt_o_retardant_10_descr">
		<text>El comportamiento de la degradaci&#243;n t&#233;rmica del sulfato de bario lo hace una gran opci&#243;n para los equipos utilizados dentro de la Zona. Normalmente se recubren en l&#225;minas de pol&#237;mero para una protecci&#243;n considerable del cuerpo. Puede proporcionar protecci&#243;n contra otros tipos de peligros.</text>
	</string>
	
	<string id="st_prt_o_retardant_11">
		<text>Capas aluminizadas de tejidos retardantes</text>
	</string>
	<string id="st_prt_o_retardant_11_descr">
		<text>Los tejidos aluminizados multicapa est&#225;n dise&#241;ados espec&#237;ficamente para prendas de protecci&#243;n y escudos utilizados en entornos que plantean un grave riesgo de incendio o peligros de seguridad asociados con el calor o con sustancias qu&#237;micas radiadas. Adem&#225;s, estos tejidos ofrecen un gran aislamiento contra los efectos de las ondas psi.</text>
	</string>
	
	<string id="st_prt_o_retardant_12">
		<text>Tejidos de fibra de vidrio aluminizados</text>
	</string>
	<string id="st_prt_o_retardant_12_descr">
		<text>Los tejidos de fibra de vidrio aluminizado multicapa est&#225;n dise&#241;ados espec&#237;ficamente para prendas y escudos de protecci&#243;n utilizados en entornos que presentan un grave riesgo de descargas el&#233;ctricas o peligros para la seguridad asociados con el calor y las fuentes qu&#237;micas irradiadas. Adem&#225;s, estos tejidos ofrecen un gran aislamiento contra los efectos de las ondas psi.</text>
	</string>
	
	<string id="st_prt_o_retardant_13">
		<text>Tejidos mezclados con PBI</text>
	</string>
	<string id="st_prt_o_retardant_13_descr">
		<text>Los tejidos mezclados con PBI han sido confiados al servicio de bomberos a lo largo de los a&#241;os. Reconocido como el l&#237;der de los tejidos protectores de alto rendimiento resistentes al fuego. Por esta raz&#243;n, los habitantes de la zona aprovechan estos tejidos para sus propios trajes.</text>
	</string>
	
	<string id="st_prt_o_retardant_14">
		<text>Tejidos mezclados con PBI y tratamiento de poli&#233;ster</text>
	</string>
	<string id="st_prt_o_retardant_14_descr">
		<text>Los tejidos mezclados con PBI han sido confiados al servicio de bomberos a lo largo de los a&#241;os. Reconocido como el l&#237;der de los tejidos protectores de alto rendimiento resistentes al fuego. Por esta raz&#243;n, los habitantes de la zona aprovechan estos tejidos para sus propios trajes.</text>
	</string>
	
	<string id="st_prt_o_retardant_15">
		<text>Tejidos de carb&#243;n activado (ACC)</text>
	</string>
	<string id="st_prt_o_retardant_15_descr">
		<text>Originalmente desarrollado para su uso en trajes de guerra qu&#237;mica. La tela de carb&#243;n activado tiene ahora muchos usos relevantes en aplicaciones de defensa, industriales y m&#233;dicas. Aumenta considerablemente la eficacia de los ap&#243;sitos tanto avanzados como activos, adem&#225;s de proporcionar una gran protecci&#243;n contra las part&#237;culas de radiaci&#243;n.</text>
	</string>
	
	<string id="st_prt_o_retardant_16">
		<text>Telas no tejidas tratadas con carb&#243;n activo</text>
	</string>
	<string id="st_prt_o_retardant_16_descr">
		<text>Originalmente desarrollado para su uso en trajes de guerra qu&#237;mica. La tela de carb&#243;n activado tiene ahora muchos usos relevantes en aplicaciones de defensa, industriales y m&#233;dicas. Aumenta considerablemente la eficacia de los ap&#243;sitos tanto avanzados como activos, adem&#225;s de proporcionar una gran protecci&#243;n contra las part&#237;culas de radiaci&#243;n.</text>
	</string>
	
	<string id="st_prt_o_retardant_17">
		<text>Placas aislantes de Constantan</text>
	</string>
	<string id="st_prt_o_retardant_17_descr">
		<text>Estas placas hechas de hojas de Constantan act&#250;an como capas diel&#233;ctricas para proteger el equipo y su portador de los choques el&#233;ctricos, las ondas psi y los materiales radiactivos hasta cierto punto. Tambi&#233;n puede ofrecer protecci&#243;n contra otros peligros, por lo que encontraron su uso dentro de la Zona.</text>
	</string>
	
	<string id="st_prt_o_retardant_18">
		<text>Placas aislantes de Constantan con recubrimiento de fibra de vidrio</text>
	</string>
	<string id="st_prt_o_retardant_18_descr">
		<text>Estas placas hechas de l&#225;minas de Constantan y telas recubiertas de fibra de vidrio. act&#250;an como capas diel&#233;ctricas para proteger el equipo y su portador de los choques el&#233;ctricos, las ondas psi y los materiales radiactivos hasta cierto punto. Tambi&#233;n puede ofrecer protecci&#243;n contra otros peligros, por lo que encontraron su uso dentro de la Zona.</text>
	</string>
	
	<string id="st_prt_o_retardant_19">
		<text>Tejidos de fibra de vidrio aislante "Poli&#233;ster"</text>
	</string>
	<string id="st_prt_o_retardant_19_descr">
		<text>Tejidos resistentes a altas temperaturas, tejidos de fibras de vidrio "E" y recubiertos con una pel&#237;cula a base de vermiculita que proporciona temperaturas de servicio prolongadas de hasta 1500°F y una buena resistencia a los golpes de hasta 20Kv. En un lugar como la Zona, estas telas pueden ser &#250;tiles contra los peligros an&#243;malos.</text>
	</string>
	
	<string id="st_prt_o_retardant_20">
		<text>Tejidos de fibra de vidrio aislante "Satin Weave"</text>
	</string>
	<string id="st_prt_o_retardant_20_descr">
		<text>Tejidos resistentes a altas temperaturas, tejidos de fibras de vidrio "E" y recubiertos con una pel&#237;cula a base de vermiculita que proporciona temperaturas de servicio prolongadas de hasta 1700°F y una buena resistencia a los golpes de hasta 25Kv. En un lugar como la Zona, estas telas pueden ser &#250;tiles contra los peligros an&#243;malos.</text>
	</string>
	
<!-- Ballistic inserts -->
	<string id="st_prt_o_ballistic_1">
		<text>Placas de Kevlar K129 con insertos de cer&#225;mica reforzados</text>
	</string>
	<string id="st_prt_o_ballistic_1_descr">
		<text>Las placas de kevlar son ampliamente conocidas por sus capacidades de protecci&#243;n y son altamente valuadas debido a esta caracteristica. Cumplen con una variedad de funciones, la m&#225;s importante de ellas es absorber el impacto de proyectiles tanto en el frente como detras del torso. Constituyen una alternativa de bajo peso comparada con las pesadas placas de hierro. Adicionalmente, cualquier tipo de placa de protecci&#243;n ayuda a mantener los trajes en buena condicion, previniendo la degradacion por desgaste. Usado por unidades militares alrededor del mundo.</text>
	</string>
	
	<string id="st_prt_o_ballistic_2">
		<text>Placas Protera de Kevlar con insertos de cer&#225;mica reforzados</text>
	</string>
	<string id="st_prt_o_ballistic_2_descr">
		<text>Las placas de kevlar son ampliamente conocidas por sus capacidades de protecci&#243;n y son altamente valuadas debido a esta caracteristica. Cumplen con una variedad de funciones, la m&#225;s importante de ellas es absorber el impacto de proyectiles tanto en el frente como detras del torso. Constituyen una alternativa de bajo peso comparada con las pesadas placas de hierro. Adicionalmente, cualquier tipo de placa de protecci&#243;n ayuda a mantener los trajes en buena condicion, previniendo la degradacion por desgaste. Usado por unidades militares alrededor del mundo.</text>
	</string>
	
	<string id="st_prt_o_ballistic_3">
		<text>Placas de Kevlar K129 con Compuesto de policarbonato</text>
	</string>
	<string id="st_prt_o_ballistic_3_descr">
		<text>Las placas de kevlar son ampliamente conocidas por sus capacidades de protecci&#243;n y son altamente valuadas debido a esta caracteristica. Cumplen con una variedad de funciones, la m&#225;s importante de ellas es absorber el impacto de proyectiles tanto en el frente como detras del torso. Constituyen una alternativa de bajo peso comparada con las pesadas placas de hierro. Adicionalmente, cualquier tipo de placa de protecci&#243;n ayuda a mantener los trajes en buena condicion, previniendo la degradacion por desgaste. Usado por unidades militares alrededor del mundo.</text>
	</string>
	
	<string id="st_prt_o_ballistic_4">
		<text>Placas de Kevlar K129 con compuesto de fibra de carbono</text>
	</string>
	<string id="st_prt_o_ballistic_4_descr">
		<text>Las placas de kevlar son ampliamente conocidas por sus capacidades de protecci&#243;n y son altamente valuadas debido a esta caracteristica. Cumplen con una variedad de funciones, la m&#225;s importante de ellas es absorber el impacto de proyectiles tanto en el frente como detras del torso. Constituyen una alternativa de bajo peso comparada con las pesadas placas de hierro. Adicionalmente, cualquier tipo de placa de protecci&#243;n ayuda a mantener los trajes en buena condicion, previniendo la degradacion por desgaste. Usado por unidades militares alrededor del mundo.</text>
	</string>
	
	<string id="st_prt_o_ballistic_5">
		<text>Kevlar AP y placas de acero</text>
	</string>
	<string id="st_prt_o_ballistic_5_descr">
		<text>Las placas de kevlar son ampliamente conocidas por sus capacidades de protecci&#243;n y son altamente valuadas debido a esta caracteristica. Cumplen con una variedad de funciones, la m&#225;s importante de ellas es absorber el impacto de proyectiles tanto en el frente como detras del torso. Constituyen una alternativa de bajo peso comparada con las pesadas placas de hierro. Adicionalmente, cualquier tipo de placa de protecci&#243;n ayuda a mantener los trajes en buena condicion, previniendo la degradacion por desgaste. Usado por unidades militares alrededor del mundo.</text>
	</string>
	
	<string id="st_prt_o_ballistic_6">
		<text>Placas AP de Kevlar con compuesto de titanio reforzado</text>
	</string>
	<string id="st_prt_o_ballistic_6_descr">
		<text>Las placas de kevlar son ampliamente conocidas por sus capacidades de protecci&#243;n y son altamente valuadas debido a esta caracteristica. Cumplen con una variedad de funciones, la m&#225;s importante de ellas es absorber el impacto de proyectiles tanto en el frente como detras del torso. Constituyen una alternativa de bajo peso comparada con las pesadas placas de hierro. Adicionalmente, cualquier tipo de placa de protecci&#243;n ayuda a mantener los trajes en buena condicion, previniendo la degradacion por desgaste. Usado por unidades militares alrededor del mundo.</text>
	</string>
	
	<string id="st_prt_o_ballistic_7">
		<text>Placas de Kevlar K119 con Placas de policarbootan</text>
	</string>
	<string id="st_prt_o_ballistic_7_descr">
		<text>Las placas de kevlar son ampliamente conocidas por sus capacidades de protecci&#243;n y son altamente valuadas debido a esta caracteristica. Cumplen con una variedad de funciones, la m&#225;s importante de ellas es absorber el impacto de proyectiles tanto en el frente como detras del torso. Constituyen una alternativa de bajo peso comparada con las pesadas placas de hierro. Adicionalmente, cualquier tipo de placa de protecci&#243;n ayuda a mantener los trajes en buena condicion, previniendo la degradacion por desgaste. Usado por unidades militares alrededor del mundo.</text>
	</string>
	
	<string id="st_prt_o_ballistic_8">
		<text>Placas de Kevlar K119 con insertos de fibra de carbono</text>
	</string>
	<string id="st_prt_o_ballistic_8_descr">
		<text>Las placas de kevlar son ampliamente conocidas por sus capacidades de protecci&#243;n y son altamente valuadas debido a esta caracteristica. Cumplen con una variedad de funciones, la m&#225;s importante de ellas es absorber el impacto de proyectiles tanto en el frente como detras del torso. Constituyen una alternativa de bajo peso comparada con las pesadas placas de hierro. Adicionalmente, cualquier tipo de placa de protecci&#243;n ayuda a mantener los trajes en buena condicion, previniendo la degradacion por desgaste. Usado por unidades militares alrededor del mundo.</text>
	</string>
	
	<string id="st_prt_o_ballistic_9">
		<text>Placas de polietileno de grado B con soporte expandido</text>
	</string>
	<string id="st_prt_o_ballistic_9_descr">
		<text>Placas de polietileno que proporcionan protecci&#243;n extra a las &#225;reas vitales. Estas placas de blindaje duro han demostrado ser efectivas contra todas las balas de armas de fuego y una serie de rifles. Estos chalecos bal&#237;sticos mejorados se han convertido en est&#225;ndar en el uso militar, ya que los chalecos de armadura blanda son ineficaces contra las balas de los rifles militares.</text>
	</string>
	
	<string id="st_prt_o_ballistic_10">
		<text>Placas de polietileno de grado A con soporte expandido</text>
	</string>
	<string id="st_prt_o_ballistic_10_descr">
		<text>Placas de polietileno que proporcionan protecci&#243;n extra a las &#225;reas vitales. Estas placas de blindaje duro han demostrado ser efectivas contra todas las balas de armas de fuego y una serie de rifles. Estos chalecos bal&#237;sticos mejorados se han convertido en est&#225;ndar en el uso militar, ya que los chalecos de armadura blanda son ineficaces contra las balas de los rifles militares.</text>
	</string>
	
	<string id="st_prt_o_ballistic_11">
		<text>Placas de Kevlar K119</text>
	</string>
	<string id="st_prt_o_ballistic_11_descr">
		<text>Las placas de kevlar son ampliamente conocidas por sus capacidades de protecci&#243;n y son altamente valuadas debido a esta caracteristica. Cumplen con una variedad de funciones, la m&#225;s importante de ellas es absorber el impacto de proyectiles tanto en el frente como detras del torso. Constituyen una alternativa de bajo peso comparada con las pesadas placas de hierro. Adicionalmente, cualquier tipo de placa de protecci&#243;n ayuda a mantener los trajes en buena condicion, previniendo la degradacion por desgaste. Usado por unidades militares alrededor del mundo.</text>
	</string>
	
	<string id="st_prt_o_ballistic_12">
		<text>Placas de Kevlar reforzado K119</text>
	</string>
	<string id="st_prt_o_ballistic_12_descr">
		<text>Las placas de kevlar son ampliamente conocidas por sus capacidades de protecci&#243;n y son altamente valuadas debido a esta caracteristica. Cumplen con una variedad de funciones, la m&#225;s importante de ellas es absorber el impacto de proyectiles tanto en el frente como detras del torso. Constituyen una alternativa de bajo peso comparada con las pesadas placas de hierro. Adicionalmente, cualquier tipo de placa de protecci&#243;n ayuda a mantener los trajes en buena condicion, previniendo la degradacion por desgaste. Usado por unidades militares alrededor del mundo.</text>
	</string>
	
	<string id="st_prt_o_ballistic_13">
		<text>Placas de polietileno para armadura ligera </text>
	</string>
	<string id="st_prt_o_ballistic_13_descr">
		<text>Placas de polietileno que proporcionan protecci&#243;n extra a las &#225;reas vitales. Estas placas de blindaje duro han demostrado ser efectivas contra todas las balas de armas de fuego y una serie de rifles. Estos chalecos bal&#237;sticos mejorados se han convertido en est&#225;ndar en el uso militar, ya que los chalecos de armadura blanda son ineficaces contra las balas de los rifles militares.</text>
	</string>
	
	<string id="st_prt_o_ballistic_14">
		<text>Placas de blindaje de polietileno (improvisadas)</text>
	</string>
	<string id="st_prt_o_ballistic_14_descr">
		<text>Placas de polietileno que proporcionan protecci&#243;n extra a las &#225;reas vitales. Estas placas de blindaje duro han demostrado ser efectivas contra todas las balas de armas de fuego y una serie de rifles. Estos chalecos bal&#237;sticos mejorados se han convertido en est&#225;ndar en el uso militar, ya que los chalecos de armadura blanda son ineficaces contra las balas de los rifles militares.</text>
	</string>
	
	<string id="st_prt_o_ballistic_15">
		<text>Capas de nanotubos de carbono con Tejidos de Kevlar-29</text>
	</string>
	<string id="st_prt_o_ballistic_15_descr">
		<text>Los nanotubos de carbono (CNT) tienen grandes aplicaciones potenciales en la fabricaci&#243;n de materiales de resistencia bal&#237;stica. Las notables propiedades de los CNT los convierten en un candidato ideal para reforzar pol&#237;meros y otros materiales, y se utiliza en aplicaciones como los chalecos antibalas.</text>
	</string>
	
	<string id="st_prt_o_ballistic_16">
		<text>Capas de nanotubos de carbono con Tejidos de Kevlar-29 (Reforzados)</text>
	</string>
	<string id="st_prt_o_ballistic_16_descr">
		<text>Los nanotubos de carbono (CNT) tienen grandes aplicaciones potenciales en la fabricaci&#243;n de materiales de resistencia bal&#237;stica. Las notables propiedades de los CNT los convierten en un candidato ideal para reforzar pol&#237;meros y otros materiales, y se utiliza en aplicaciones como los chalecos antibalas.</text>
	</string>
	
	<string id="st_prt_o_ballistic_17">
		<text>Capas de fibra de polietileno w/ Placas de policarbootan</text>
	</string>
	<string id="st_prt_o_ballistic_17_descr">
		<text>Placas de polietileno que proporcionan protecci&#243;n extra a las &#225;reas vitales. Estas placas de blindaje duro han demostrado ser efectivas contra todas las balas de armas de fuego y una serie de rifles. Estos chalecos bal&#237;sticos mejorados se han convertido en est&#225;ndar en el uso militar, ya que los chalecos de armadura blanda son ineficaces contra las balas de los rifles militares.</text>
	</string>
	
	<string id="st_prt_o_ballistic_18">
		<text>Capas de fibra de polietileno reforzadas</text>
	</string>
	<string id="st_prt_o_ballistic_18_descr">
		<text>Placas de polietileno que proporcionan protecci&#243;n extra a las &#225;reas vitales. Estas placas de blindaje duro han demostrado ser efectivas contra todas las balas de armas de fuego y una serie de rifles. Estos chalecos bal&#237;sticos mejorados se han convertido en est&#225;ndar en el uso militar, ya que los chalecos de armadura blanda son ineficaces contra las balas de los rifles militares.</text>
	</string>
	
	<string id="st_prt_o_ballistic_19">
		<text>Capas de fibra de carbono</text>
	</string>
	<string id="st_prt_o_ballistic_19_descr">
		<text>En comparaci&#243;n con el material de Kevlar, la fibra de carbono es poco diferente y no es muy efectiva contra los materiales afilados. Pero la ventaja de la fibra de carbono es que puede soportar altas temperaturas mientras que el Kevlar comienza a debilitarse en esta &#225;rea. Los materiales hechos de fibra de carbono tienden a ser ligeros, por lo tanto ofrece m&#225;s flexibilidad.</text>
	</string>
	
	<string id="st_prt_o_ballistic_20">
		<text>Capas de fibra de carbono reforzadas</text>
	</string>
	<string id="st_prt_o_ballistic_20_descr">
		<text>En comparaci&#243;n con el material de Kevlar, la fibra de carbono es poco diferente y no es muy efectiva contra los materiales afilados. Pero la ventaja de la fibra de carbono es que puede soportar altas temperaturas mientras que el Kevlar comienza a debilitarse en esta &#225;rea. Los materiales hechos de fibra de carbono tienden a ser ligeros, por lo tanto ofrece m&#225;s flexibilidad.</text>
	</string>

<!-- Supportive installations -->
	<string id="st_prt_o_support_1">
		<text>Armazon de exoesqueleto</text>
	</string>
	<string id="st_prt_o_support_1_descr">
		<text>Armazon mec&#225;nico impulsado por un sistema de motores el&#233;ctricos, neum&#225;ticos, palancas e hidr&#225;ulicos que proporcionan al portador tanto una protecci&#243;n superior como una gran fuerza f&#237;sica.</text>
	</string>
	

</string_table>
