<?xml version="1.0" encoding="windows-1251"?>

<!--
	Artefacts Containers (IAM)
-->

<string_table>
	<string id="st_af_itcher_af_iam_name">
		<text>IAM con Itcher</text>
	</string>  
	<string id="st_af_itcher_af_iam_descr">
		<text>
		Una formaci&#243;n de naturaleza t&#233;rmica. El Itcher consiste en dos capas separadas. La superficie es una roca metam&#243;rfica dura y densa con profundas cicatrices que cubren todo el cuerpo. Completamente inactivo y no tiene ninguna propiedad notable. Por otro lado, el n&#250;cleo suave y amarillo brillante es de naturaleza org&#225;nica desconocida. Consume activamente el calor excesivo y permanece fresco en todo momento. \nSin embargo, no es recomendable acercarse a las anomal&#237;as qu&#237;micas y &#225;cidas cuando se est&#225; en posesi&#243;n del artefacto, ya que aumentar&#225; los efectos adversos de los &#225;cidos y toxinas en el torrente sangu&#237;neo del usuario.\n \n \nLa emisi&#243;n de radiaci&#243;n es baja en la escala de radiaci&#243;n del artefacto.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string> 

	<string id="st_af_pin_af_iam_name">
		<text>IAM con Pin</text>
	</string>  
	<string id="st_af_pin_af_iam_descr">
		<text>
		Un peque&#241;o artefacto formado por anomal&#237;as t&#233;rmicas en la Zona bajo temperaturas extremas. El aspecto de este artefacto sugiere que era un &#243;rgano de una planta vascular. Estudios posteriores mostraron que otros tejidos org&#225;nicos est&#225;n fusionados en el interior. \nEl tallo no tiene ninguna propiedad &#250;til. Por el contrario, los peque&#241;os alfileres reducen la temperatura del cuerpo del usuario y enfr&#237;an todos los objetos en su entorno. \nEste artefacto ofrece una ligera psiprotecci&#243;n ya que resonar&#225; bajo la influencia de las ondas ps&#237;quicas. Por otra parte, no se recomienda acercarse a las anomal&#237;as qu&#237;micas y &#225;cidas cuando se est&#225; en posesi&#243;n del artefacto, ya que aumentar&#225; los efectos adversos de los &#225;cidos y toxinas en la corriente sangu&#237;nea del usuario. \n \nLa emisi&#243;n de radiaci&#243;n es media en la escala de radiaci&#243;n del artefacto.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string>  
	
	<string id="st_af_cristall_af_iam_name">
		<text>IAM con Cristal</text>
	</string>
	<string id="st_af_cristall_af_iam_descr">
		<text>
		Este artefacto se forma en zonas an&#243;malas con una intensa actividad t&#233;rmica. \nConsume activamente el calor excesivo y se mantiene fresco en todo momento. Tambi&#233;n protege al usuario de las corrientes el&#233;ctricas.  Por otro lado, la exposici&#243;n a tales ambientes hace que el artefacto aumente la conductividad debido a un mecanismo desconocido hasta ahora. Por esta raz&#243;n, uno se ve obligado a sopesar los pros y los contras del Cristal cuando se encuentra en las proximidades de zonas de alta conductividad. \nEste artefacto tambi&#233;n es muy buscado por los joyeros de fuera de la Zona ya que su n&#250;cleo interno no es radioactivo y se considera de una belleza excepcional si se pule y se refina. S&#243;lo el primer cent&#237;metro de su capa exterior emite radiaci&#243;n. \nSin embargo, se aconseja proceder con cautela cuando se planee sacar el artefacto al mercado, ya que la exposici&#243;n prolongada a cantidades incluso m&#237;nimas de materiales radiactivos puede provocar la muerte del usuario. Cubierto con una capa muy dura. Relativamente pesada debido a su alta densidad. \n \nLa emisi&#243;n de radiaci&#243;n es media en la escala de radiaci&#243;n del artefacto.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string>
	
	<string id="st_af_fireball_af_iam_name">
		<text>IAM con Bola de fuego</text>
	</string>
	<string id="st_af_fireball_af_iam_descr">
		<text>
		Es un artefacto esf&#233;rico hecho de cristal de color rojo, creado en la anomal&#237;a Quemador. \nTiene una propiedad &#250;nica: tiene una temperatura constante de 75 grados Fahrenheit/24 grados Celsius, independientemente de su entorno. Esto le permite absorber el calor de sus alrededores y crear una peque&#241;a bolsa alrededor del usuario que evita que las llamas da&#241;en el cuerpo. \nUn efecto peligroso de este artefacto es el hecho de que aumentar&#225; la conductividad el&#233;ctrica, por lo que la probabilidad de electrocuci&#243;n mientras se lleva este artefacto es mucho mayor, especialmente durante las tormentas y en las proximidades de las anomal&#237;as el&#233;ctricas. \n \nLa emisi&#243;n de radiaci&#243;n es alta en la escala de radiaci&#243;n del artefacto.PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string>
	
	<string id="st_af_blood_af_iam_name">
		<text>IAM con Sangre petrificada</text>
	</string>
	<string id="st_af_blood_af_iam_descr">
		<text>
		Una formaci&#243;n rojiza de plantas fosilizadas comprimidas, suelo y restos animales. Puede neutralizar parcialmente los venenos qu&#237;micos absorbi&#233;ndolos y reduciendo el nivel de toxicidad general en el torrente sangu&#237;neo del usuario. Bastante extendido y no muy eficaz ya que hace que las quemaduras qu&#237;micas se infecten. Se incendiar&#225; cuando se exponga a una llama expuesta o incluso a una combusti&#243;n espont&#225;nea. \nOtro efecto positivo que posee este artefacto es que acelera la coagulaci&#243;n si se lleva cerca del cuerpo. Aunque no es recomendable mantener este artefacto en su posesi&#243;n por largos per&#237;odos de tiempo ya que los co&#225;gulos de sangre pueden ser peligrosos para su salud. \n \nLa emisi&#243;n de radiaci&#243;n es baja en la escala de radiaci&#243;n del artefacto.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string>
	
	<string id="st_af_mincer_meat_af_iam_name">
		<text>IAM con Bola de carne</text>
	</string>
	<string id="st_af_mincer_meat_af_iam_descr">
		<text>
		Este artefacto tiene una textura suave, porosa, similar a la de la piel y se dice que es capaz de compactarse. Se parece y act&#250;a como una esponja en este sentido, pero revela sus caracter&#237;sticas especiales s&#243;lo cuando se expone a ciertas condiciones externas. \nEn primer lugar, para llevar m&#225;s lejos la met&#225;fora de la esponja, se sabe que los poros de su superficie absorben peque&#241;as cantidades de toxicidad del medio ambiente. \nEn segundo lugar, el artefacto amplifica ligeramente los efectos da&#241;inos de los campos ps&#237;quicos en los organismos vivos al absorber la energ&#237;a ps&#237;quica y emitirla a una peque&#241;a velocidad. \nEn tercer lugar, el Bola de Carne tambi&#233;n es conocido por ser un conductor de electricidad como la piel de una criatura viviente. \n \nLa emisi&#243;n de radiaci&#243;n es promedia en la escala de radiaci&#243;n de los artefactos.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string>
	
	<string id="st_af_bracelet_af_iam_name">
		<text>IAM con Brazalete</text>
	</string>  
	<string id="st_af_bracelet_af_iam_descr">
		<text>
		El Brazalete se forma a partir de especies comunes de plantas briofitas bajo alta exposici&#243;n a anomal&#237;as radioactivas y qu&#237;micas, lo que explica su naturaleza org&#225;nica. \nProporciona una protecci&#243;n sustancial contra todo tipo de &#225;cidos al aumentar gradualmente su pH hasta el nivel del agua (pH de 7). \nCuando se usa, el artefacto tambi&#233;n es conocido por contrarrestar ligeramente los efectos da&#241;inos de las psicoanomal&#237;as o psicoondas de algunos mutantes. \n \nLa emisi&#243;n de radiaci&#243;n es promedia en la escala de radiaci&#243;n del artefacto.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string>  
	
	<string id="st_af_baloon_af_iam_name">
		<text>IAM con Burbuja</text>
	</string>
	<string id="st_af_baloon_af_iam_descr">
		<text>
		Compuesto por varias formaciones org&#225;nicas huecas, este artefacto emite una sustancia gaseosa que puede neutralizar las part&#237;culas qu&#237;micas o t&#243;xicas dentro del cuerpo sin da&#241;arlo. Proporcionando as&#237; un estupendo nivel de protecci&#243;n qu&#237;mica y t&#243;xica. \nTambi&#233;n tiene una temperatura constante independientemente de su entorno. Esto le permite absorber el calor de sus alrededores y crear una peque&#241;a bolsa alrededor del usuario que evita que las llamas da&#241;en el cuerpo. \nSin embargo, aparte de esa bolsa, posee numerosas propiedades negativas. Por ejemplo, amplifica enormemente los efectos de las ondas ps&#237;quicas, as&#237; como los campos producidos por los mutantes y las anomal&#237;as. Esta desventaja no debe tomarse a la ligera: algunos stalkers han informado que la influencia ps&#237;quica era tan potente cuando estaban en posesi&#243;n de una Burbuja que sent&#237;an que se les agrietaba la cabeza desde dentro y que lo &#250;nico que pod&#237;an hacer era gritar de dolor y correr tan lejos como ellos podrian. \n \nLa emisi&#243;n de radiaci&#243;n es alto en la escala de radiaci&#243;n de los artefactos.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string>
	
	<string id="st_af_electra_sparkler_af_iam_name">
		<text>IAM con Bengala</text>
	</string>
	<string id="st_af_electra_sparkler_af_iam_descr">
		<text>
		Este artefacto tiene la apariencia de telara&#241;as transl&#250;cidas. Al igual que la seda de ara&#241;a prote&#237;nica, es pegajosa y tiene las propiedades del pegamento. \nSe encuentra m&#225;s com&#250;nmente en o cerca de las anomal&#237;as el&#233;ctricas y parece haber absorbido sus ciertas caracter&#237;sticas: es capaz de suavizar las fluctuaciones de densidad de un campo el&#233;ctrico y act&#250;a como una resistencia d&#233;bil, protegiendo al portador de la electricidad y reduciendo sus efectos da&#241;inos. \nCuando se usa, aumenta la corrosividad de los &#225;cidos, lo que conduce a un deterioro acelerado del equipo y a mayores da&#241;os en los tejidos de cualquier organismo vivo. \n \nLa emisi&#243;n de radiaci&#243;n es baja en la escala de radiaci&#243;n del artefacto.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string>
	
	<string id="st_af_sponge_af_iam_name">
		<text>IAM con Esponja</text>
	</string>  
	<string id="st_af_sponge_af_iam_descr">
		<text>
		El Esponja siempre ha sido objeto de debate entre los ecologistas. Algunos sugieren que este artefacto es producto de la formaci&#243;n b&#225;sica de los organismos, mientras que otros creen que es una forma de vida avanzada con conciencia de s&#237; misma heredada de los seres vivos. \nA pesar de las teor&#237;as que rodean al artefacto, todos pueden estar de acuerdo en una cosa: se mueve. La esponja a veces intenta "agarrar" un objeto que toca. Ponerlo en un contenedor puede ser una tarea dif&#237;cil, como si quisiera escapar. \nEste artefacto act&#250;a como una poderosa resistencia y absorber&#225; incluso dosis letales de electricidad. Por otro lado, se incendiar&#225; cuando se exponga a una llama abierta o incluso a una combusti&#243;n espont&#225;nea. \n \nLa emisi&#243;n de radiaci&#243;n es promedia en la escala de radiaci&#243;n del artefacto.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string> 
	
	<string id="st_af_ring_af_iam_name">
		<text>IAM con Anillo</text>
	</string>  
	<string id="st_af_ring_af_iam_descr">
		<text>
		Un artefacto muy peque&#241;o de naturaleza el&#233;ctrica. Dif&#237;cil de detectar. Consiste en dos materiales en forma de anillo de naturaleza org&#225;nica, de ah&#237; su nombre. Cuando el anillo gira, nunca deja de hacerlo, desafiando la primera ley de la termodin&#225;mica. Los cient&#237;ficos sugieren que este artefacto hereda las propiedades gravitacionales de las anomal&#237;as tipo Vortice. \nEl anillo exterior tiene una alta conductividad. Absorbe la corriente el&#233;ctrica de fuentes relativas y luego la pone a tierra en el anillo interior. A pesar de la funci&#243;n b&#225;sica, el mecanismo detr&#225;s de la desaparici&#243;n de la energ&#237;a el&#233;ctrica dentro del segundo anillo es a&#250;n desconocido. \nEn el otro lado, el anillo es inflamable. La exposici&#243;n prolongada puede aumentar su inflamabilidad y hacer que se incendie. \n \nLa emisi&#243;n de radiaci&#243;n es promedia en la escala de radiaci&#243;n del artefacto.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string> 
	
	<string id="st_af_electra_flash_af_iam_name">
		<text>IAM con Destello</text>
	</string>
	<string id="st_af_electra_flash_af_iam_descr">
		<text>
		Este artefacto es muy similar en apariencia al Luz de Luna y se asemeja a un globo de plasma o a una l&#225;mpara de plasma. \nSiendo una poderosa resistencia, es bien conocido por su capacidad de proteger a su usuario de dosis letales de electricidad. \nCuando se usa, se sabe que contrarresta ligeramente los efectos da&#241;inos de las psicoanomal&#237;as o psicoondas de ciertos mutantes. El Destello act&#250;a como una poderosa resistencia y absorber&#225; incluso dosis letales de electricidad. \nSin embargo, tambi&#233;n dificulta el proceso de curaci&#243;n, por lo que se recomienda precauci&#243;n, especialmente cuando est&#225; herido o sangrando. Este artefacto es tambi&#233;n extremadamente ligero y muy port&#225;til. \n \nLa emisi&#243;n de radiaci&#243;n es alta en la escala de radiaci&#243;n del artefacto.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string>
	
	<string id="st_af_cristall_flower_af_iam_name">
		<text>IAM con Flor de piedra</text>
	</string>
	<string id="st_af_cristall_flower_af_iam_descr">
		<text>
		Este artefacto se parece a un queso fundido intercalado con piedras parecidas al zafiro. S&#243;lo la c&#225;scara externa amarilla del artefacto parece emitir radiaci&#243;n y mediante un cuidadoso procesamiento es posible extraer las partes azules no radiactivas para joyer&#237;a y otros prop&#243;sitos industriales. Esto se debe al hecho de que si se limpian y pulen adecuadamente, la comparaci&#243;n del zafiro se hace mucho m&#225;s expl&#237;cita: las piedras son tan duras y duraderas como esta hermosa gema. Esta calidad y su aspecto las convierten en piedras preciosas perfectas y los joyeros de todo el mundo se esfuerzan por tenerlas en stock. \nAun as&#237;, la utilidad del artefacto no se limita a sus aplicaciones industriales. Hay pruebas cient&#237;ficas que sugieren que las piedras parecidas al zafiro protegen eficazmente de las ondas ps&#237;quicas, mientras que la capa exterior aumenta ligeramente la resistencia a la toxicidad. \nSin embargo, puede causar que los objetos de su entorno se calienten y en casos extremos se incendien junto con el artefacto. Por esta raz&#243;n, es seguro concluir que absorbe el calor y es capaz de transmitirlo a otros objetos. \nDebido a su densidad, el peso del artefacto ha aumentado m&#225;s all&#225; de los est&#225;ndares normales, y por lo tanto es una de las creaciones an&#243;malas m&#225;s pesadas de la Zona. \n \nLa emisi&#243;n de radiaci&#243;n es baja en la escala de radiaci&#243;n del artefacto.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string>
	
	<string id="st_af_lobster_eyes_af_iam_name">
		<text>IAM con Ojos de Langosta</text>
	</string>  
	<string id="st_af_lobster_eyes_af_iam_descr">
		<text>
		Como su nombre lo indica, este artefacto tiene la forma de dos huevos fusionados. La superficie exterior es muy gruesa, la alta densidad de su formaci&#243;n podr&#237;a ser la raz&#243;n de su color intenso. \nEste artefacto ofrece un poco m&#225;s de protecci&#243;n ps&#237;quica que su primo, el Flor de Piedra. Resuena bajo la influencia de las ondas ps&#237;quicas hasta cierto punto y absorbe su peligroso efecto. \nOtra propiedad positiva es la capacidad de absorber el calor excesivo mientras se mantiene fresco en todo momento. \nDebido a la densidad de la superficie, el Ojo de Langosta es bastante pesado. \n \nLa emisi&#243;n de radiaci&#243;n es promedia en la escala de radiaci&#243;n de los artefactos.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string> 
	
	<string id="st_af_electra_moonlight_af_iam_name">
		<text>IAM con Luz de luna</text>
	</string>
	<string id="st_af_electra_moonlight_af_iam_descr">
		<text>
		Este artefacto electrost&#225;tico &#250;nico puede resonar bajo la influencia de las ondas ps&#237;quicas. Los stalkers han aprendido a afinar el artefacto para que resuene en una frecuencia opuesta a la fuente de la emision, neutralizando as&#237; significativamente sus efectos. Este orbe de considerable belleza tambi&#233;n aumenta la protecci&#243;n el&#233;ctrica al reducir la conductividad en el cuerpo cuando se expone a altos niveles de electricidad. \nCabe se&#241;alar que el Luz de Luna se incendia cuando se expone a una llama abierta o incluso podr&#237;a incendiarse expontaneamente. \n \nLa emisi&#243;n de radiaci&#243;n es promedia en la escala de radiaci&#243;n del artefacto.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string>
	
	<string id="st_af_black_spray_af_iam_name">
		<text>IAM con Spray Negro</text>
	</string>  
	<string id="st_af_black_spray_af_iam_descr">
		<text>
		Siendo un artefacto raro, se sabe poco sobre sus propiedades y or&#237;genes. \nEl Spray Negro comparte una forma similar a otros artefactos similares al zafiro. Sin embargo, la naturaleza org&#225;nica del tallo (que comparte propiedades similares a las de los artefactos Alfiler) sugiere que se forma a partir de plantas vasculares bajo exposici&#243;n a peligrosos campos ps&#237;quicos y ondas electromagn&#233;ticas. \nOtra propiedad &#250;nica es la capacidad de retrasar la transmisi&#243;n de la luz que entra en &#233;l. Dicho mecanismo misterioso se aplica tambi&#233;n a las ondas ps&#237;quicas que rodean al artefacto. Por esta raz&#243;n en particular, el Spray Negro neutraliza significativamente las interferencias ps&#237;quicas en un gran radio. \nEstas propiedades beneficiosas, sin embargo, tienen un precio. Este artefacto es extremadamente peligroso cuando se expone en ambientes t&#243;xicos ya que amplifica su efecto y aumenta su potencia. Cuando se exploran &#225;reas t&#243;xicas, es por lo tanto muy recomendable mantener el artefacto en la mochila. \nDebido a la hermosa aura azul que emite, es muy buscado por los joyeros de todo el mundo. \n \nLa emisi&#243;n de radiaci&#243;n es alta en la escala de radiaci&#243;n del artefacto.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string>  
	
	<string id="st_af_medusa_af_iam_name">
		<text>IAM con Medusa</text>
	</string>
	<string id="st_af_medusa_af_iam_descr">
		<text>
		Muy com&#250;n en la Zona. Este artefacto gravitacional es capaz de proteger ligeramente el cuerpo y los objetos de los impactos f&#237;sicos. \nProteger&#225; ligeramente a su portador contra el calor extremo producido respectivamente por las anomal&#237;as de fuego. \nEste artefacto es bastante pesado ya que el campo gravitacional parece aumentar la masa. Otra desventaja de este artefacto es que aumentar&#225; los efectos negativos de las ondas ps&#237;quicas y es un potente conductor. \n \nLa salida de radiaci&#243;n es baja en la escala de radiaci&#243;n del artefacto.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string>
	
	<string id="st_af_vyvert_af_iam_name">
		<text>IAM con Torcedor</text>
	</string>
	<string id="st_af_vyvert_af_iam_descr">
		<text>
		Este artefacto de forma extra&#241;a aparece en lugares con una mayor actividad gravitatoria. \nAunque parece casi org&#225;nico, en realidad es m&#225;s similar al coral. Debido a su naturaleza gravitatoria, proporciona protecci&#243;n contra los impactos f&#237;sicos ya que reduce en gran medida la fricci&#243;n causada por los objetos de gran velocidad. \nActuando como una especie de esponja que tambi&#233;n absorbe elementos qu&#237;micos y t&#243;xicos, este artefacto proporciona protecci&#243;n contra los agentes t&#243;xicos externos, as&#237; como contra las part&#237;culas qu&#237;micas que ya han entrado en el cuerpo. \nEl Torcedor puede generar un campo gravitatorio dirigido localmente que aumenta su masa. Por esta raz&#243;n, este artefacto es pesado. \n \nLa emisi&#243;n de radiaci&#243;n es media en la escala de radiaci&#243;n del artefacto.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string>
	
	<string id="st_af_empty_af_iam_name">
		<text>IAM con Vac&#237;o</text>
	</string>  
	<string id="st_af_empty_af_iam_descr">
		<text>
		Dos discos de formaci&#243;n org&#225;nica (com&#250;nmente l&#237;pidos, celulosa y lignina) con nada m&#225;s que un espacio vac&#237;o entre ellos. Esto se debe a un campo gravitatorio &#250;nico formado en el centro que estabiliza la distancia entre los discos. \nCualquier intento de unir los discos o separarlos fracasar&#225; debido a los r&#225;pidos cambios positivos o negativos en el campo gravitatorio. Como si el artefacto reaccionara a cualquier poder f&#237;sico que rompa su equilibrio. \nDebido a este mecanismo, moverse con un Vac&#237;o es una tarea dif&#237;cil. A medida que el campo gravitatorio aumenta la densidad del aire circundante y frena el cuerpo. \nLa verdadera utilidad de este efecto es la capacidad de reducir la fricci&#243;n, obteniendo as&#237; una gran protecci&#243;n contra los impactos f&#237;sicos. \n \nLa emisi&#243;n de radiaci&#243;n es media en la escala de radiaci&#243;n del artefacto.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string> 
 	
	<string id="st_af_full_empty_af_iam_name">
		<text>IAM con Vac&#237;o lleno</text>
	</string>  
	<string id="st_af_full_empty_af_iam_descr">
		<text>
		Similar al artefacto 'Vac&#237;o', este artefacto consiste en dos discos de formaci&#243;n org&#225;nica conectados por un campo gravitacional &#250;nico en el medio. Sin embargo, dicho campo en el 'Vac&#237;o Lleno' es extraordinario: todos los &#225;tomos que entran en el centro, independientemente de su naturaleza, se vuelven interactivos bajo los efectos desconocidos del campo. Liberando as&#237; fotones (que emiten luz). \nLos cient&#237;ficos suelen referirse a &#233;l como el "efecto galaxia", que da al artefacto una &#243;rbita de luz excepcional. \nEl incremento de la densidad del aire circundante causado por el movimiento es mayor en comparaci&#243;n con el artefacto 'Vac&#237;o'. Debido a esto, el artefacto obstaculizar&#225; en gran medida el movimiento de su portador. \nSiendo un artefacto superior al 'Vac&#237;o', la protecci&#243;n contra los impactos f&#237;sicos es notable. Algunos afirman que el 'Vac&#237;o Lleno' es capaz de detener balas de 9 mm disparadas a quemarropa. \n \nLa emisi&#243;n de radiaci&#243;n es alta en la escala de radiaci&#243;n del artefacto.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string> 
	
	<string id="st_af_night_star_af_iam_name">
		<text>IAM con Estrella nocturna</text>
	</string>
	<string id="st_af_night_star_af_iam_descr">
		<text>
		Este artefacto brillante puede generar un campo localizado de baja gravedad. Ampliamente utilizado por los stalkers junto al Gravi, un artefacto similar, para aumentar la carga m&#225;xima. \nDebido a su hermoso n&#250;cleo interno es muy buscado por joyeros de todo el mundo, sin embargo es mejor proceder con precauci&#243;n ya que un manejo no especializado puede hacer que el artefacto explote con la suficiente potencia como para arrasar un peque&#241;o edificio. Por lo tanto, se aconseja encarecidamente realizar el pulido con maquinaria especializada, que minimiza la probabilidad de explosi&#243;n. Adem&#225;s, s&#243;lo el n&#250;cleo exterior del artefacto emite radiaci&#243;n. \nEl Estrella tambi&#233;n absorbe agentes t&#243;xicos y qu&#237;micos del medio ambiente, lo que lo convierte en un artefacto valioso para los cazadores de artefactos, aunque la cantidad de toxicidad absorbida es insignificante. Sin embargo, es relativamente barato e incluso los stalkers con presupuestos bastante ajustados pueden permit&#237;rselo si surge la oportunidad de comprarlo. \nUna vez dicho esto, El Estrella Nocturna emite un olor a carne quemada cuando est&#225; cerca de una fuente de calor. La exposici&#243;n prolongada puede aumentar su inflamabilidad y hacer que se incendie. \n \nLa emisi&#243;n de radiaci&#243;n es baja en la escala de radiaci&#243;n del artefacto.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string>
	
	<string id="st_af_gravi_af_iam_name">
		<text>IAM con Gravi</text>
	</string>
	<string id="st_af_gravi_af_iam_descr">
		<text>
		El Gravi se forma a partir de sustancias met&#225;licas expuestas a una gravitaci&#243;n prolongada. Esto la hace capaz de sostener un poderoso campo antigravitatorio, lo que hace que tenga varias propiedades, entre ellas la de reducir el peso de todos los objetos en su entorno m&#225;s cercano. Durante mucho tiempo, este artefacto fue un misterio, y fue el cient&#237;fico Sakharov de Yantar quien descubri&#243; por primera vez que el Gravi crea un campo de singularidad diminuto de naturaleza antigravitatoria, fen&#243;meno que se produce en intervalos de 30 minutos. \nUn efecto peligroso de este artefacto es el hecho de que aumentar&#225; la conductividad el&#233;ctrica, por lo que la probabilidad de electrocuci&#243;n mientras se lleva este artefacto es mucho m&#225;s alta, especialmente durante las tormentas y en las proximidades de las anomal&#237;as el&#233;ctricas. \nOtro inconveniente es que aumentar&#225; los efectos negativos de las ondas ps&#237;quicas y es un potente conductor. \n \nLa emisi&#243;n de radiaci&#243;n es promedia en la escala de radiaci&#243;n del artefacto.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string>
	
	<string id="st_af_gold_fish_af_iam_name">
		<text>IAM con Pez Dorado</text>
	</string>
	<string id="st_af_gold_fish_af_iam_descr">
		<text>
		Sucesor directo y una versi&#243;n superior del artefacto Gravi. Como en el caso del Gravi, fue el cient&#237;fico Sakharov de Yantar quien descubri&#243; sus propiedades &#250;nicas despu&#233;s de que una masiva explosi&#243;n/emisi&#243;n golpeara la Zona. \nGracias a la meticulosa investigaci&#243;n que llev&#243;, se estableci&#243; que este nuevo artefacto se produce cuando tres artefactos Gravi interact&#250;an y son absorbidos por los campos de singularidad de cada uno. Este fen&#243;meno es extremadamente raro, por lo que el artefacto es muy valorado. \nSe rumorea en los c&#237;rculos Spetsnaz ucranianos que en la Zona hay agentes del Ministerio de Defensa de la Federaci&#243;n Rusa cuyo &#250;nico objetivo es adquirir y transportar 'Peces Dorados' a laboratorios especializados ubicados fuera de la Zona. \nEl artefacto crea un constante campo de singularidad antigravitatoria que afecta s&#243;lo su entorno m&#225;s cercano. Sin embargo, se sabe que algunos stalkers han desaparecido sin raz&#243;n aparente dejando s&#243;lo un 'Pez Dorado' atr&#225;s. \nEl gran inconveniente, sin embargo, viene con este poderoso campo anti-gravitacional: la velocidad de los objetos en movimiento dentro de su radio aumentar&#225; exponencialmente, causando peligrosos impactos sobre objetos circundantes, incluyendo al poseedor. \n \nLa emisi&#243;n de radiaci&#243;n es la m&#225;s alta en la escala de radiaci&#243;n de los artefactos.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string>
	
	<string id="st_af_dummy_glassbeads_af_iam_name">
		<text>IAM con Abalorios de mam&#225;</text>
	</string>
	<string id="st_af_dummy_glassbeads_af_iam_descr">
		<text>
		Con la forma de una h&#233;lice de ADN, El 'Abalorios de mam&#225;' se crean en la anomal&#237;a de Burner. Uno de sus rasgos m&#225;s caracter&#237;sticos es que pulsan constantemente, generando emisiones beneficiosas para el cuerpo humano. Estas emisiones aumentan el metabolismo de cualquier criatura viviente, acelerando la coagulaci&#243;n y la curaci&#243;n de las heridas. El mecanismo detr&#225;s de los efectos de este artefacto es todav&#237;a desconocido. \nEl Abalorios de mam&#225; tambi&#233;n posee potentes cualidades protectoras: son capaces de proteger el cuerpo y los objetos del calor extremo. \nPor otra parte, debe tenerse en cuenta que la presencia de este artefacto aumenta la conductividad el&#233;ctrica, por lo que la probabilidad de electrocuci&#243;n mientras se lleva este artefacto es mucho mayor, especialmente durante las tormentas y en las proximidades de las anomal&#237;as el&#233;ctricas. \nEl peso tambi&#233;n es bastante alto para un artefacto tan peque&#241;o, lo que lleva a la conclusi&#243;n de que es de alta densidad. \n \nLa emisi&#243;n de radiaci&#243;n es baja en la escala de radiaci&#243;n del artefacto.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string>
	
	<string id="st_af_eye_af_iam_name">
		<text>IAM con Ojo</text>
	</string>
	<string id="st_af_eye_af_iam_descr">
		<text>
		Este artefacto, que se asemeja al ojo humano, aumenta considerablemente el metabolismo del cuerpo, ayudando a que las heridas sanen m&#225;s r&#225;pido. Los stalkers experimentados dicen que el ojo tambi&#233;n trae suerte. Independientemente de la validez de esa afirmaci&#243;n, sus efectos positivos son de hecho bastante potentes. \nEste artefacto alivia el dolor y es extremadamente &#250;til en el tratamiento de las heridas. \nCuando se usa, se sabe que contrarresta ligeramente los efectos da&#241;inos de las psicoanomal&#237;as o las ondas ps&#237;quicas de ciertos mutantes. \nEstas cualidades beneficiosas, sin embargo, tienen un precio. Este artefacto es extremadamente peligroso cuando se expone a anomal&#237;as qu&#237;micas ya que amplifica su toxicidad y aumenta su potencia. Por lo tanto, es muy recomendable mantener el artefacto en la mochila, nunca sobre el cuerpo, cuando se exploren zonas t&#243;xicas, a menos que se desee morir. \nEl artefacto es tambi&#233;n conocido coloquialmente como "ojo de cobre", ya que conduce electricidad y amplifica sus peligrosos efectos de la misma manera que lo hace el cobre. \n \nLa emisi&#243;n de radiaci&#243;n es media en la escala de radiaci&#243;n del artefacto.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string>
	
	<string id="st_af_fire_af_iam_name">
		<text>IAM con Flama</text>
	</string>
	<string id="st_af_fire_af_iam_descr">
		<text>
		Este artefacto se forma en &#225;reas de alta actividad t&#233;rmica. Produce potentes emisiones infrarrojas que intensifican los procesos metab&#243;licos, curando las heridas ante los ojos de su portador. \nSu capacidad de curaci&#243;n es a&#250;n m&#225;s fuerte que en el caso del Ojo, ya que se dice que los stalkers en posesi&#243;n de este artefacto han sobrevivido a ser heridos por quimeras. Gracias a eso, se ha ganado la reputaci&#243;n de ser un artefacto milagroso. \nMuchos stalkers le deben sus vidas, y la mayor&#237;a de los caza mutantes veteranos lo llevan en caso de que corran peligro. Sin embargo, no s&#243;lo comparte las propiedades positivas sino tambi&#233;n las negativas de su primo: entrar en un campo ps&#237;quico con este artefacto en el cintur&#243;n es un suicidio. Absorber&#225; la energ&#237;a ps&#237;quica y la emitir&#225; a una velocidad considerable. \nAdem&#225;s, se aconseja proceder con cautela cuando se planee sacar el artefacto al mercado, ya que la exposici&#243;n prolongada a cantidades m&#237;nimas de materiales radiactivos puede provocar la muerte del usuario. \nTambi&#233;n puede ser usado como una especie de botiqu&#237;n reutilizable ya que cura las heridas muy r&#225;pidamente. \n \nLa emisi&#243;n de radiaci&#243;n es alta en la escala de radiaci&#243;n del artefacto.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string>
	
	<string id="st_af_dummy_battery_af_iam_name">
		<text>IAM con Bater&#237;a</text>
	</string>
	<string id="st_af_dummy_battery_af_iam_descr">
		<text>
		\nEl artefacto es muy popular en la Zona y es valorado tanto por sus residentes como por los visitantes por sus propiedades energ&#233;ticas, aunque tiene un efecto adverso en el cuerpo cuando se utiliza durante per&#237;odos prolongados de tiempo. \nSin embargo, hay que tener en cuenta que este artefacto dificulta la coagulaci&#243;n de la sangre y aumenta la tasa de sangrado de las heridas abiertas. Por otra parte, al ser una poderosa resistencia, es bien conocida por su capacidad de proteger a su usuario de dosis letales de electricidad. \nSiendo un artefacto de naturaleza el&#233;ctrica, es bien conocido por su capacidad de proteger a su usuario de dosis letales de electricidad. Por el contrario, cabe se&#241;alar que la bater&#237;a absorbe calor y es capaz de transmitirlo a otros objetos. \nEste artefacto es tambi&#233;n extremadamente ligero y muy port&#225;til. \n \nLa emisi&#243;n de radiaci&#243;n es baja en la escala de radiaci&#243;n del artefacto.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string>
	
	<string id="st_af_dummy_dummy_af_iam_name">
		<text>IAM con C&#225;scara</text>
	</string>
	<string id="st_af_dummy_dummy_af_iam_descr">
		<text>
		El C&#225;scara est&#225; compuesto por dos discos de color azulado conectados por material semitransparente de naturaleza desconocida. \nEste extra&#241;o artefacto fue considerado carente de propiedades &#250;tiles por muchos cient&#237;ficos durante mucho tiempo. S&#243;lo recientemente se ha descubierto que es, de hecho, bastante beneficioso. \nCuando el artefacto entra en contacto con el cuerpo, hace que uno se sienta rejuvenecido y as&#237; aumenta la recuperaci&#243;n de la resistencia. Este efecto tiene en el caso de algunos stalkers la hiperactividad inducida. Una desventaja de este artefacto, sin embargo, es que reduce el n&#250;mero de plaquetas en la sangre, aumentando as&#237; la tasa de sangrado. \nProporciona un nivel considerable de protecci&#243;n ps&#237;quica y absorbe las interferencias electromagn&#233;ticas, actuando como un material de puesta a tierra. \nSe incendia cuando se expone a una llama expuesta o incluso se incendia espont&#225;neamente. Hay que tener cuidado al acercarse a las fuentes de calor con este artefacto. \nEl C&#225;scara es extremadamente ligero y muy port&#225;til. \n \nLa emisi&#243;n de radiaci&#243;n es muy alto en la escala de radiaci&#243;n de los artefactos.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string>
	
	<string id="st_af_ice_af_iam_name">
		<text>IAM con Copo de nieve</text>
	</string>
	<string id="st_af_ice_af_iam_descr">
		<text>
		Tambi&#233;n conocido coloquialmente como "Copo de nieve radioactivo". A primera vista, este artefacto se parece a un Kolobok blanco. \nGracias a sus propiedades &#250;nicas, el artefacto puede aumentar significativamente el tono muscular del portador, mejorando as&#237; enormemente la recuperaci&#243;n de la resistencia. Debido a su alta radioactividad, los stalkers en posesi&#243;n de ella a veces se denominan en broma "copos de nieve radiactivos". \nCuando se enfrenta a la decisi&#243;n de llevarlo o no en el cintur&#243;n durante una misi&#243;n, debe sopesar cuidadosamente sus pros y sus contras: &#191;lo hace? &#191;Pagar para tener mayor resistencia y alta protecci&#243;n contra la electricidad a costa de estar constantemente expuesto a su radiaci&#243;n mortal? Incluso si est&#225; decidido a llevarlo consigo, hay que tener en cuenta que no debe ser usado en largas excursiones a la Zona. \nSin embargo, el copo de nieve tiene una gran desventaja: interact&#250;a con las fuentes de energ&#237;a circundantes absorbiendo y amplificando sus efectos. Por esta raz&#243;n, acercarse a fuentes de calor, &#225;reas t&#243;xicas y campos ps&#237;quicos mientras se lleva este artefacto es un suicidio. \nEs tan ligero como un copo de nieve y muy f&#225;cil de transportar. \n \nLa emisi&#243;n de radiaci&#243;n es alta en la escala de radiaci&#243;n del artefacto.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string>
	
	<string id="st_af_soul_af_iam_name">
		<text>IAM con Alma</text>
	</string>
	<string id="st_af_soul_af_iam_descr">
		<text>
		El Alma es un artefacto org&#225;nico &#250;nico con propiedades igual de &#250;nicas: secreta una sustancia viscosa que aumenta dram&#225;ticamente la tasa de recuperaci&#243;n de las heridas. Gracias a su precio razonable y su atractiva apariencia, este artefacto es una valiosa pieza de colecci&#243;n. \nAplicando su sustancia viscosa a las heridas aliviar&#225; el dolor y acelerar&#225; el proceso de curaci&#243;n. \nTambi&#233;n reduce los efectos de las ondas ps&#237;quicas y sus da&#241;os en el cerebro. Pero debe saberse que el Alma drena la energ&#237;a de su usuario. El artefacto no tiene una alta densidad y por lo tanto no es muy pesado. \n \nLa emisi&#243;n de radiaci&#243;n es baja en la escala de radiaci&#243;n del artefacto.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string>
	
	<string id="st_af_fuzz_kolobok_af_iam_name">
		<text>IAM con Kolobok</text>
	</string>
	<string id="st_af_fuzz_kolobok_af_iam_descr">
		<text>
		Un artefacto relativamente raro que se forma en &#225;reas qu&#237;micas, el Kolobok es muy valorado por su capacidad de curar la mayor&#237;a de los tipos de heridas y detener la hemorragia en cuesti&#243;n de minutos. \nPor razones desconocidas, los cient&#237;ficos est&#225;n difundiendo rumores entre los stalkers de que el artefacto modifica el c&#243;digo gen&#233;tico del portador, lo que no est&#225; probado y debe considerarse un intento consciente de monopolizar el suministro del artefacto por parte de la comunidad cient&#237;fica. Sin embargo, esto no significa que sea completamente inofensivo. \nUno de los inconvenientes de este artefacto es el hecho de que interactuar&#225; con las part&#237;culas radiactivas, por lo que es mejor evitar los campos de radiaci&#243;n cuando se est&#233; en posesi&#243;n del artefacto, especialmente porque sus efectos negativos no se equilibran con los positivos. Tambi&#233;n reducir&#225; la recuperaci&#243;n de energ&#237;a, que es el resultado de sus afilados ap&#233;ndices en forma de aguja. Las agujas causan heridas peque&#241;as y de curaci&#243;n r&#225;pida que producen dolor y picor constante, reduciendo as&#237; la resistencia. \nEste artefacto tambi&#233;n debilita la protecci&#243;n contra el calor y los &#225;cidos debido a su alta inflamabilidad. \nEs ligero y no es una carga demasiado pesada para llevar. \n \nLa emisi&#243;n de radiaci&#243;n es promedio en la escala de radiaci&#243;n del artefacto.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string>
	
	<string id="st_af_glass_af_iam_name">
		<text>IAM con Luciernaga</text>
	</string>
	<string id="st_af_glass_af_iam_descr">
		<text>
		El Luci&#233;rnaga interact&#250;a con campos desconocidos para la ciencia, acelerando considerablemente la regeneraci&#243;n de tejidos y &#243;rganos en los seres vivos, as&#237; como normalizando los procesos metab&#243;licos. \nEste artefacto puede literalmente poner de pie a un stalker malherido en cuesti&#243;n de minutos. Por otro lado, el Firefly puede incendiarse espont&#225;neamente cuando se expone a potentes fuentes radioactivas. \nUna gran desventaja de este artefacto es que debilita el cuerpo y reduce el n&#250;mero de plaquetas en la sangre durante el proceso de curaci&#243;n, aumentando as&#237; la tasa de sangrado. \nParece que drena la resistencia y disminuye la recuperaci&#243;n de la resistencia en gran medida tambi&#233;n. Algunos de los que usaron el Luci&#233;rnaga para su curaci&#243;n han reportado que no pudieron caminar durante horas luego de ello. \nDesafortunadamente, el Luci&#233;rnaga es extremadamente raro. \n \nLa emisi&#243;n de radiaci&#243;n es alta en la escala de radiaci&#243;n del artefacto.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string>
	
	<string id="st_af_compass_af_iam_name">
		<text>IAM con Br&#250;jula</text>
	</string>
	<string id="st_af_compass_af_iam_descr">
		<text>
		Un artefacto muy raro. Han pasado varios a&#241;os desde que se encontr&#243; uno. \nPuede localizar huecos en los campos de anomal&#237;as. Se cree que puede ayudar a uno a atravesar los campos de anomal&#237;as m&#225;s complejos completamente ileso. Sin embargo, muy pocos saben c&#243;mo manejarlo adecuadamente. \nEl Br&#250;jula mostr&#243; pocas propiedades &#250;nicas en los &#250;ltimos experimentos. Puede interactuar con objetos en movimiento, causando que algunos desaparezcan completamente. &#191;O tal vez teletransportarse? \nTambi&#233;n debilita el cuerpo al drenar la resistencia y aumentar la tasa de sangrado constantemente. Pero la mayor atracci&#243;n, sin embargo, es la peligrosa emisi&#243;n de radiaci&#243;n que este artefacto emite en comparaci&#243;n con la escala de radiaci&#243;n del artefacto. \nMantener este artefacto cerca del cuerpo causar&#225; la muerte en cuesti&#243;n de minutos.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string>
	
	<string id="st_af_oasis_heart_af_iam_name">
		<text>IAM con Coraz&#243;n del Oasis</text>
	</string>
	<string id="st_af_oasis_heart_af_iam_descr">
		<text>
		Este artefacto fue encontrado en el centro del legendario Oasis. Parece que el Coraz&#243;n es una planta cristalizada, que ha adquirido las propiedades curativas del Oasis. \nNo s&#243;lo aumenta dram&#225;ticamente la tasa de recuperaci&#243;n de las heridas y el proceso de curaci&#243;n, sino que tambi&#233;n proporciona al cuerpo una fuerte fuente de energ&#237;a. Es un verdadero milagro. \nDicho esto, el Oasis es muy sensible a las fuentes externas de energ&#237;a y al entorno. Por esta raz&#243;n, interactuar con los campos de anomal&#237;as traer&#225; la muerte a su poseedor. \n \nLa emisi&#243;n de radiaci&#243;n es la m&#225;s alta en la escala de radiaci&#243;n de los artefactos.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string>
	
	<string id="st_af_death_lamp_af_iam_name">
		<text>IAM con Lampara de Muerte</text>
	</string>  
	<string id="st_af_death_lamp_af_iam_descr">
		<text>
		"Grande, rojo y maldito". \nAs&#237; es como los lugare&#241;os prefieren describir el "L&#225;mpara de la Muerte", mientras que algunos se refieren a &#233;l como la "Simiente de Satan&#225;s". Muchos comerciantes creen en los rumores que rodean al artefacto, por lo que se niegan a comprarlo. Poco se sabe sobre sus or&#237;genes, y nada de valor se ha descubierto hasta ahora. \nEl L&#225;mpara de Muerte fue descubierto hace unos a&#241;os por un grupo de tres experimentados stalkers. Poco despu&#233;s de entregar el artefacto a los ecologistas en Yantar, dos de ellos fueron encontrados muertos con una horrible expresi&#243;n en sus rostros. No se sabe nada sobre el destino del tercer stalker. \nDespu&#233;s del accidente, los miembros del equipo cient&#237;fico que estudiaron el artefacto informaron de que hab&#237;an tenido un trastorno de pesadillas en los d&#237;as siguientes. \nAparte de los misteriosos efectos, el artefacto drena la vitalidad y la fuerza de voluntad del usuario, a menudo a tal escala que induce al mareo y en casos extremos provoca el desmayo del usuario. \n \nLa emisi&#243;n de radiaci&#243;n es la m&#225;s alta en la escala de radiaci&#243;n del artefacto.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string> 
	
	<string id="st_af_misery_bread_af_iam_name">
		<text>IAM con pan an&#243;malo</text>
	</string>
	<string id="st_af_misery_bread_af_iam_descr">
		<text>
		El Pan An&#243;malo en un contenedor forrado de plomo. Tan oscuro como el alma de la persona que lo abandon&#243;.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo tecnol&#243;gico\n %c[d_cyan] • %c[ui_gray_2] valioso\n %c[ui_white] • %c[ui_gray_2] dispositivo de almacenamiento de artefactos\n %c[ui_white] • %c[ui_gray_2] capacidad m&#225;xima:%c[ui_gray_1] 1\n %c[ui_white] • %c[ui_gray_2] nivel de radiaci&#243;n permisible:%c[ui_gray_1] 7 mSv\n %c[ui_white] • %c[ui_gray_2] estado:%c[ui_gray_1] lleno\n
		</text>
	</string>
	
</string_table>