<?xml version="1.0" encoding="windows-1251"?>
<string_table>

<!-- Cold -->
<!-- mar_smart_terrain_base_stalker_leader_marsh_task_scout -->
	<string id="mar_smart_terrain_base_stalker_leader_marsh_task_scout_name">
		<text>Explora el &#225;rea en El Gran Pantano</text>
	</string>

    <string id="mar_smart_terrain_base_stalker_leader_marsh_task_scout_text">
		<text>Cold me ha pedido que explore un &#225;rea en el Gran Pantano.</text>
	</string>

    <string id="mar_smart_terrain_base_stalker_leader_marsh_task_scout_about">
		<text>Escucha, necesito a alguien que haga un reconocimiento. Todo lo que tienes que hacer es revisar algunos de los edificios abandonados en el pantano y reportarme. &#161;Repito, esta es una misi&#243;n de reconocimiento! No intentes ser un h&#233;roe, &#161;te necesito de vuelta con vida! &#161;Esta vez, matar no te dar&#225; ninguna recompensa extra! &#161;Si encuentras alg&#250;n tipo de resistencia, huye e inf&#243;rmame! Esta informaci&#243;n nos ayudar&#237;a mucho a planear nuestros pr&#243;ximos movimientos y a mantenernos a salvo en el pantano.</text>
	</string>

    <string id="st_mar_smart_terrain_base_stalker_leader_marsh_task_scout_complete">
		<text>He explorado la zona...</text>
	</string>

	<string id="st_mar_smart_terrain_base_stalker_leader_marsh_task_scout_finish">
		<text>&#191;Qu&#233; has encontrado? ... Ya veo... Gracias por tu trabajo, aqu&#237; est&#225; tu recompensa!</text>
	</string>

<!-- Fanatic -->
<!-- esc_2_12_stalker_fanat_task_scout -->
	<string id="esc_2_12_stalker_fanat_task_scout_name">
		<text>Explora el &#225;rea alrededor del Campamento de Novatos</text>
	</string>

    <string id="esc_2_12_stalker_fanat_task_scout_text">
		<text>Fan&#225;tico me ha pedido que explore el &#225;rea alrededor del Campamento de Novatos</text>
	</string>

    <string id="esc_2_12_stalker_fanat_task_scout_about">
		<text>Tengo una petici&#243;n que hacerte. No es f&#225;cil mantener a salvo el Campamento de Novatos. Al sur tenemos un grupo muy alegre, llamado ej&#233;rcito. Al norte tenemos a los bandidos, mutantes y ocasionalmente mercenarios... Ser&#237;a de gran ayuda para nosotros si pudieras explorar el &#225;rea del norte e informar sobre la situaci&#243;n all&#237;. Saber d&#243;nde acampan los bandidos y mutantes puede prevenir encuentros fatales para los novatos. No pido que te enfrentes a ellos, s&#243;lo mira alrededor, trata de evitar el da&#241;o y vuelve a salvo. Todo esto no lo har&#225;s gratis, claro.</text>
	</string>

    <string id="st_esc_2_12_stalker_fanat_task_scout_complete">
		<text>He explorado el &#225;rea al norte.</text>
	</string>

	<string id="st_esc_2_12_stalker_fanat_task_scout_finish">
		<text>Bueno, podr&#237;a ser peor... Gracias, le dir&#233; a todos qu&#233; &#225;reas evitar durante alg&#250;n tiempo. &#161;Aqu&#237; est&#225; tu recompensa, como premet&#237;!</text>
	</string>

<!-- General Voronin -->
<!-- bar_dolg_leader_task_scout -->
	<string id="bar_dolg_leader_task_scout_name">
		<text>Explora el &#225;rea alrededor de Rostok.</text>
	</string>

    <string id="bar_dolg_leader_task_scout_text">
		<text>El general Voronin me ha pedido que explore el &#225;rea alrededor de Rostok.</text>
	</string>

    <string id="bar_dolg_leader_task_scout_about">
		<text>Excelente, tengo &#243;rdenes para ti! Tenemos que reunir informaci&#243;n sobre el movimiento del enemigo y los mutantes. Estoy interesado en las &#225;reas de Rostok, El Vertedero, los Almacenes del Ej&#233;rcito y el Cementerio de Camiones. Usted ser&#225; enviado a una de estas &#225;reas, y su misi&#243;n es observar al enemigo e informar! Se te permite abrir fuego en cualquier enfrentamiento, pero trata de evitarlo si es posible. &#161;La informaci&#243;n que estas a punto de reunir es crucial en la planificaci&#243;n de futuras operaciones! Ser&#225; compensado a su regreso.</text>
	</string>

    <string id="st_bar_dolg_leader_task_scout_complete">
		<text>He vuelto para informar.</text>
	</string>

	<string id="st_bar_dolg_leader_task_scout_finish">
		<text>Bien hecho, esta informaci&#243;n adelantar&#225; nuestros planes. Aqu&#237; est&#225; su recompensa.</text>
	</string>

<!-- Sultan -->
<!-- zat_b7_bandit_boss_sultan_task_scout -->
	<string id="zat_b7_bandit_boss_sultan_task_scout_name">
		<text>Explora el &#225;rea alrededor del escondite.</text>
	</string>

    <string id="zat_b7_bandit_boss_sultan_task_scout_text">
		<text>Sult&#225;n me ha pedido que explore el &#225;rea alrededor del escondite.</text>
	</string>

    <string id="zat_b7_bandit_boss_sultan_task_scout_about">
		<text>&#161;Ah, mira lo que ha tra&#237;do el gato! Esc&#250;chame stalker, si quieres algo de dinero para tus playboys y el vodka, necesito que me hagas un favor. Sal y echa un vistazo a las partes sur y oeste del Valle Oscuro. Busca cualquier informaci&#243;n que creas sea &#250;til y puede que haya una recompensa para ti! S&#243;lo te cuidado con tu trasero cuando antes cerca de ese maldito laboratorio y de esos malditos militares. Ellos y algunos solitarios fueron un dolor en el culo hace poco. &#161;Ahora largo, y no vuelvas hasta que tengas algo interesante que decirme!</text>
	</string>

    <string id="st_zat_b7_bandit_boss_sultan_task_scout_complete">
		<text>He explorado la zona...</text>
	</string>

	<string id="st_zat_b7_bandit_boss_sultan_task_scout_finish">
		<text>Bueno, bueno, mira qui&#233;n ha vuelto en una pieza. &#191;Y qu&#233; es eso, incluso tienes alguna informaci&#243;n interesante para m&#237;? Buen trabajo. Aqu&#237; est&#225; tu pago. No lo desperdicies todo en alcohol, &#191;me oyes? &#161;Necesitamos hombres capaces como t&#250; para hacer m&#225;s negocios!</text>
	</string>

<!-- Major Kuznetsov -->
<!-- agr_smart_terrain_1_6_near_2_military_colonel_kovalski_task_scout -->
	<string id="agr_smart_terrain_1_6_near_2_military_colonel_kovalski_task_scout_name">
		<text>Explora el &#225;rea alrededor de la base.</text>
	</string>

    <string id="agr_smart_terrain_1_6_near_2_military_colonel_kovalski_task_scout_text">
		<text>El Mayor Kuznetsov me ha pedido que explore el &#225;rea alrededor de la base.</text>
	</string>

    <string id="agr_smart_terrain_1_6_near_2_military_colonel_kovalski_task_scout_about">
		<text>&#161;Tengo &#243;rdenes para ti, soldado! Quiero saber qu&#233; est&#225; pasando aqu&#237;. Ser&#225; enviado a una misi&#243;n de reconocimiento para reunir informaci&#243;n sobre los alrededores de la base. Estoy interesado en el &#225;rea de Agroprom, la parte norte del Gran Pantano y el Cuartel General nos pidi&#243; que ayudemos a los cient&#237;ficos tambi&#233;n. Recopilar informaci&#243;n y reportarla, tratar de evitar la confrontaci&#243;n, &#161;esta es una misi&#243;n de reconocimiento, no de eliminaci&#243;n!</text>
	</string>

    <string id="st_agr_smart_terrain_1_6_near_2_military_colonel_kovalski_task_scout_complete">
		<text>&#161;He vuelto para informar!</text>
	</string>

	<string id="st_agr_smart_terrain_1_6_near_2_military_colonel_kovalski_task_scout_finish">
		<text>As&#237; que esa es la situaci&#243;n. &#161;Bien hecho, soldado! Aqu&#237; est&#225; su recompensa y algunos extras.</text>
	</string>

<!-- Lukash -->
<!-- mil_smart_terrain_7_7_freedom_leader_stalker_task_scout -->
	<string id="mil_smart_terrain_7_7_freedom_leader_stalker_task_scout_name">
		<text>Explora el &#225;rea alrededor del almac&#233;n.</text>
	</string>

    <string id="mil_smart_terrain_7_7_freedom_leader_stalker_task_scout_text">
		<text>Lukash me ha pedido que explore el &#225;rea alrededor del almac&#233;n.</text>
	</string>

    <string id="mil_smart_terrain_7_7_freedom_leader_stalker_task_scout_about">
		<text>Me gustar&#237;a pedirte que ayudes a defender nuestro hogar. Ha habido una cantidad preocupante de avistamientos Deber y Monolito recientemente, por no hablar de chupasangres acechando cada d&#237;a m&#225;s cerca de ese pueblo maldito. Requerimos informaci&#243;n sobre la situaci&#243;n actual en los almacenes del ej&#233;rcito. Comprueba los puntos que te marqu&#233; en el mapa, e inf&#243;rmame. Intenta evitar los enfrentamientos si es posible. &#161;Regresa a salvo!</text>
	</string>

    <string id="st_mil_smart_terrain_7_7_freedom_leader_stalker_task_scout_complete">
		<text>He explorado la zona...</text>
	</string>

	<string id="st_mil_smart_terrain_7_7_freedom_leader_stalker_task_scout_finish">
		<text>Se siente como una calma antes de la tormenta. Gracias, estamos agradecidos por su ayuda.</text>
	</string>

<!-- Dushman -->
<!-- cit_killers_merc_trader_stalker_task_scout -->
	<string id="cit_killers_merc_trader_stalker_task_scout_name">
		<text>Explora el &#225;rea alrededor de la Ciudad de los Muertos.</text>
	</string>

    <string id="cit_killers_merc_trader_stalker_task_scout_text">
		<text>Dushman me ha pedido que explore el &#225;rea alrededor de la Ciudad de los Muertos.</text>
	</string>

    <string id="cit_killers_merc_trader_stalker_task_scout_about">
		<text>Escucha, estoy buscando voluntarios para explorar las &#225;reas que ser&#225;n objeto de futuras operaciones. Te infiltrar&#225;s en el &#225;rea de operaciones, reunir&#225;s informaci&#243;n e informaras. Bajo nivel de riesgo, recompensa aceptable. Pueden ocurrir encuentros ocasionales. &#191;Qu&#233; dices?</text>
	</string>

    <string id="st_cit_killers_merc_trader_stalker_task_scout_complete">
		<text>He explorado la zona...</text>
	</string>

	<string id="st_cit_killers_merc_trader_stalker_task_scout_finish">
		<text>&#161;Bien hecho! Aqu&#237; est&#225; tu recompensa y algunos extras.</text>
	</string>

<!-- Krolik -->
<!-- pri_monolith_monolith_trader_stalker_task_scout -->
	<string id="pri_monolith_monolith_trader_stalker_task_scout_name">
		<text>Explora el &#225;rea alrededor de Pripyat.</text>
	</string>

    <string id="pri_monolith_monolith_trader_stalker_task_scout_text">
		<text>Krolik me ha pedido que explore el &#225;rea alrededor de Pripyat.</text>
	</string>

    <string id="pri_monolith_monolith_trader_stalker_task_scout_about">
		<text>&#161;Hermano! &#161;Los infieles se acercan cada d&#237;a m&#225;s al coraz&#243;n de nuestra santa tierra! &#161;Se arrastran como gusanos por todas partes! Te pido que los encuentres debajo las piedras en las que se arrastran y en los agujeros donde se esconden. &#161;En el momento en que sepamos su ubicaci&#243;n, atacaremos en nombre del Monolito! &#161;Ve hermano, y regresa a salvo con la informaci&#243;n! No es una verg&#252;enza encontrarlos y no tener una muerte honorable, hay situaciones en las que puedes causarles m&#225;s miseria cuando s&#243;lo miras y escuchas, prepar&#225;ndote para el golpe! &#161;Que el Monolito te acompa&#241;e en tu misi&#243;n!</text>
	</string>

    <string id="st_pri_monolith_monolith_trader_stalker_task_scout_complete">
		<text>&#161;He observado a los infieles!</text>
	</string>

	<string id="st_pri_monolith_monolith_trader_stalker_task_scout_finish">
		<text>&#161;Alabado sea el Monolito! &#161;Diste un gran servicio a tus hermanos!</text>
	</string>

</string_table>
