<?xml version="1.0" encoding="windows-1251"?>
<string_table>

<!-- Sidrovish -->
	<string id="esc_2_12_stalker_trader_start_dialog_1">
		<text>Oh, carne fresca ... &#191;O te he visto antes stalker? Soy el comerciante de este lugar. Si estas buscando una fuente de ingresos, siempre necesito a alguien dispuesto a hacer el trabajo sucio.\nCuido del campamento; todos los stalkers son bienvenidos aqu&#237; para descansar mientras se mantengan lejos de los problemas. Te advierto, no te metas con los militares, pago un buen dinero para mantenerlos alejados de este lugar. Aqui los stalkers estan relativamente seguros siempre que no abandonen el campamento.</text>
	</string>
	<string id="esc_2_12_stalker_trader_start_dialog_2">
		<text>&#161;Oye, stalker! &#191;Que quieres?</text>
	</string>
	<string id="esc_2_12_stalker_trader_start_dialog_esc_m_trader_task_1_complete">
		<text>&#191;Terminastes con el contrato? Buen trabajo, aqu&#237; esta tu pago.</text>
	</string>
	<string id="esc_2_12_stalker_trader_start_dialog_esc_m_trader_task_2_complete">
		<text>Tienes talento chico, &#191;lo sabes no? Aqui tienes tu pago. Esto ser&#225; bueno para los negocios.</text>
	</string>
	
	<string id="devushka_3_quest_0">
		<text>Sidorovich, aqu&#237; esta la entrega de Hip, como se prometio. Ella confi&#243; en mi para traerte los artefactos, toma.</text>
	</string>
	<string id="devushka_3_quest_1">
		<text>Ah, justo a tiempo. Toma, el pago de Hip. Dile que vaya a ver a Tabernero, y pronto; ella ha estado esperando ascender en el mundo, y esta es su oportunidad. Hay una entrega que debe hacerse desde el Bar a algun lugar m&#225;s alla de la Barrera.</text>
	</string>
	<string id="devushka_3_quest_2">
		<text>Gracias. Se lo dire. &#191;Alguna vez ha pasado Hip por la barrera?</text>
	</string>
	<string id="devushka_3_quest_3">
		<text>Hip lleva en la zona mucho, mucho tiempo. Vino con Libertad, pero no se quedo mucho despues de que se mudaron a los Almacenes Militares. Ella se ha estado quedando cerca de las fronteras como una novata desde entonces, desperdiciando a&#241;os sin hacer nada. El trabajo de Tabernero la ayudar&#225;, de una u otra forma. </text>
	</string>
	
	<string id="st_esc_m_trader_life_ask">
		<text>&#191;Que me puedes decir sobre los negocios de por aqu&#237;?</text>
	</string>
	<string id="st_esc_m_trader_life_1">
		<text>Para los meses de invierno, llegan muchas ordenes de la Gran Tierra solicitando pieles de pseudoperros. Si quieres ayudar a mantener caliente a una dama este invierno, vendeme las pieles en vez de algun cientifico.</text>
	</string>
	<string id="st_esc_m_trader_life_2">
		<text>Algunos idiotas de por aqu&#237; pagarian por cualquier cosa. He recibido multiples solicitudes de "dientes de chupasangre" - Si, si, lo se - eso viene de personas que creen que tener uno les dara buena suerte. Si claro. Un tonto y su dinero pronto se separan.</text>
	</string>
	<string id="st_esc_m_trader_life_3">
		<text>Los artefactos son pedidos por las personas menos esperadas. Algunos joyeros llegaron el otro dia en busca de flores de piedra. Bueno, ojala hayan hecho feliz a una dama, y ojala no se este muriendo por radiaci&#243;n extrema en este momento.</text>
	</string>
	<string id="st_esc_m_trader_life_4">
		<text>Imaginate esto: hay un tio raro viajando por aqu&#237; que se presento como mi representante de ventas, ha usado mi reputacion y luego ha intentado vender cosas de segunda categoria. Ca&#241;ones rotos, trajes desarmandose, productos enlatados caducados... \nUna vez que sus clientes vinieron a mi bunker a quejarse, no tuve otra opci&#243;n. Ahora, ese cabron duerme con los peces.</text>
	</string>
	<string id="st_esc_m_trader_life_5">
		<text>Un ex-Spetznaz solia andar por aqu&#237; como stalker libre. No me import&#243; hasta que trat&#243; de reunir a una pandilla para asaltar mi operacion de contrabando. Afortunadamente no vivi&#243; lo suficiente para cumplir su objetivo.</text>
	</string>
	<string id="st_esc_m_trader_life_6">
		<text>Si alguien por aqu&#237; quiere ser comerciante, y no es parte de una facci&#243;n importante, necesita verme y seguir mis reglas. He estado aqu&#237; desde el principio, y me encargare de los gilipollas que piensan que saben m&#225;s que yo.</text>
	</string>
	<string id="st_esc_m_trader_life_7">
		<text>Te advierto: no gasto palabras con los que atacan a mis agentes. Si alguien ataca a alguien que conozco, acabo con ellos. Es tan simple como eso.</text>
	</string>
	<string id="st_esc_m_trader_life_8">
		<text>Antes ayudaba a manejar documentos militares sensibles y ayudaba a capturar especimenes mutantes excepcionalmente raros. Sin embargo, la gente de por aqu&#237; no parece estar interesada en eso en estos momentos.</text>
	</string>
	<string id="st_esc_m_trader_life_9">
		<text>Bueno, si quieres convertirte en stalker, ven a mi primero. Puedo proporcionarte refugio, suministros y trabajo. Hay un puesto militar no muy lejos de aqu&#237;, pero hemos llegado a un acuerdo, jeje, por lo que generalmente no molestan a los stalkers aqu&#237;. Simplemente no los cabrees, &#191;de acuerdo? Pago mucho dinero para mantenerlo as&#237;. De todos modos, &#191;estas aqu&#237; por negocios? &#191;Necesitas trabajo? Recuerda, me rascas la espalda y yo rasco la tuya.</text>
	</string>
	<string id="st_esc_m_trader_life_end">
		<text>Eso es todo por ahora, ve a molestar a otro.</text>
	</string>


<!-- Wolf -->
	<string id="esc_2_12_stalker_wolf_start_dialog_1">
		<text>Hola stalker. &#191;Qu&#233; te trae al campamento hoy?</text>
	</string>
	
	<string id="wolf_st_1">
		<text>Soy el jefe. Muchos aventureros aspirantes vienen aqu&#237; con cestas de mimbre y mantas como para un picnic, y, por supuesto, la Zona se los traga enteros. Malditos crios y hippies. Mi trabajo es asegurarme de que no se conviertan en almuerzo para los mutante al primer dia en este maravilloso lugar. No es facil, &#191;sabes? Incluso con Fanatico ayudandome con los novatos... He pasado una buena parte de mi vida en la Zona. Trabaj&#233; con el legendario Strelok hace tiempo. He viajado mucho, incluso he intentado irme un par de veces, pero siempre habia algo que me detenia: una incursion militar, otra emision o un trabajo rentable... Asi que, aqu&#237; estoy, todavia cuidando a los novatos.</text>
	</string>
	
<!-- Fanatic -->
	<string id="esc_2_12_stalker_fanat_start_dialog_1">
		<text>Hola stalker, &#191;como va todo?</text>
	</string>
	<string id="esc_2_12_stalker_fanat_start_dialog_esc_m_trader_task_2">
		<text>&#191;Necesitas algo, stalker?</text>
	</string>
	<string id="esc_2_12_stalker_fanat_about_esc_m_trader_task_2_0">
		<text>Tengo que encargarme de unos bandidos en el aparcamiento. Sidorovich me dijo que quizas quieras ayudarme.</text>
	</string>
	<string id="esc_2_12_stalker_fanat_about_esc_m_trader_task_2_1">
		<text>Si, te ayudar&#233;. No quiero que mueran m&#225;s novatos.</text>
	</string>
	
	<string id="fanatic_st_1">
		<text>Mi nombre es Fanatico, o por lo menos as&#237; es como me llaman. Basicamente soy el ayudante de Wolf aqu&#237;, en el campamento. Entreno a los novatos que llegan aqu&#237;. Ya sabes, ense&#241;andoles a disparar con sus pistolas de mala calidad, diciendoles a donde pueden y no pueden ir, cazando mutantes, manteniendo a raya a los bandidos y los cabrones del ejercito. Hay mucho que hacer incluso aqu&#237;, tan cerca de la frontera de la Zona. Pero es agradable, ya sabes, especialmente cuando vuelven con su primer artefacto y ese brillo todavia en sus ojos. No me quejo.</text>
	</string>
	
	<string id="fanat_training_start_0">
		<text>Oye... no creo haberte visto por aqu&#237; antes. Pareces bastante nuevo. Soy uno de los encargados de este campamento, junto con Wolf. Si lo deseas, puedo ense&#241;arte algunas cosas sobre la supervivencia en la Zona y asegurarme de que no mueras ante el primer mutante o anomalia que encuentres.</text>
	</string>
	<string id="fanat_training_start_1">
		<text>Sabes, en realidad podria necesitar un poco de ayuda. Estoy listo para aprender.</text>
	</string>
	<string id="fanat_training_start_2">
		<text>No gracias, aprender&#233; a mi propio ritmo.</text>
	</string>
	<string id="fanat_training_start_3">
		<text>Excelente. Primero, vamos a ense&#241;arte como cazar mutantes. Hay una manada de jabalies al otro lado de la carretera. Ten en cuenta que los jabalies tienen craneos gruesos y cerebros diminutos, por lo que la mejor manera de lidiar con ellos es disparandoles desde un costado o, en un mundo perfecto, desde atras, a una distancia agradable y segura. Lo haremos juntos, pero trata de mantenerlos alejados de mi: estan en celo en esta epoca.</text>
	</string>
	
	<string id="fanat_training_boars_death_0">
		<text>&#161;Uf, que locura! &#191;Ahora que?</text>
	</string>
	<string id="fanat_training_boars_death_1">
		<text>Bien hecho. Mira a ver si tu navaja es lo suficientemente fuerte como para despellejar los cuerpos. Cuando termines, vamos a la zona anomala m&#225;s cercana.</text>
	</string>

	<string id="fanat_training_anomaly_reached_0">
		<text>Ya estamos, &#191;que necesito hacer ahora?</text>
	</string>
	<string id="fanat_training_anomaly_reached_1">
		<text>A ver, este pozo esta lleno de anomalias gravitacionales. &#191;Ves ese artefacto por alli? Eso es solo una hogaza de pan anomalo, ignoralo. Pero tambien en este pozo hay un Medusa, y los Medusas, junto con cualquier otro artefacto, tienen cualidades positivas y negativas... Es una suerte que haya uno aqu&#237;. Ahora, hablemos sobre el equipo que debes tener para la caza de artefactos.</text>
	</string>
	<string id="fanat_training_anomaly_reached_2">
		<text>Muestramelo.</text>
	</string>
	<string id="fanat_training_anomaly_reached_3">
		<text>Toma, un Eco Detector. Todos los detectores, mientras estan activos, registran la presencia de artefactos y miden la distancia al m&#225;s cercano. Son un requisito b&#225;sico para encontrar cualquier artefacto que no sea solo basura. Cuando escuchas un pitido, entonces sabes que un artefacto debe estar cerca. Cuanto m&#225;s frecuentes son los pitidos, m&#225;s cerca esta el artefacto. Desafortunadamente, este viejo modelo no puede detectar todos los artefactos, pero deberia estar bien para tu tarea de hoy. Mejores modelos tienen un mejor rango de detecci&#243;n y habilidades.</text>
	</string>
	<string id="fanat_training_anomaly_reached_4">
		<text>No esta mal.</text>
	</string>
	<string id="fanat_training_anomaly_reached_5">
		<text>Ahora la segunda herramienta, un contenedor de plomo. &#191;Todavia recuerdas la charla sobre artefactos y sus caracteristicas positivas y negativas? Casi todos los artefactos que valen la pena transportar son radiactivos. El contenedor de plomo puede sellar completamente el artefacto en el interior, manteniendote a salvo de su radiaci&#243;n, pero tambien evita que uses sus otros efectos hasta que lo saques. Sin &#233;l, comenzar&#225;s a brillar como una perla y morir&#225;s en menos de unas pocas horas llevando incluso un solo artefacto. Es bastante pesado, pero es mejor prevenir que curar. Si realmente deseas utilizar un artefacto y aprovecharte de sus caracteristicas, es mejor hacerlo con un contenedor m&#225;s avanzado, los cientificos los llaman "Modulos de aplicacion de artefactos" (AAM), que te protegeran de la radiaci&#243;n y te permitira aprovechar las caracteristicas del artefacto. Sidorovich lo suele tener en su inventario, pero generalmente guarda los AAM para stalkers m&#225;s experimentados.</text>
	</string>
	<string id="fanat_training_anomaly_reached_6">
		<text>Bueno saberlo. Si que es muy pesado el contenedor. &#191;Ahora que?</text>
	</string>
	<string id="fanat_training_anomaly_reached_7">
		<text>Lo siguiente es esta botella de vodka Nemiroff. Como te dije, casi todos los artefactos son radiactivos, e incluso si trajiste un Contenedor de Plomo, el campo de anomalias en si es radioactivo. Esta botella te ayudara a... eh... 'quitarte' algo de ese brillo causado por la radiaci&#243;n, jeje.</text>
	</string>
	<string id="fanat_training_anomaly_reached_8">
		<text>Muy bien, &#191;que m&#225;s?</text>
	</string>
	<string id="fanat_training_anomaly_reached_9">
		<text>Oh si, los tornillos. Nunca te olvides de los tornillos antes de saltar dentro de los campos anomalos. Lanza un tornillo para encontrar el camino a traves de las anomalias. \nEso es todo. Vamos. Te cubrir&#233; desde aqu&#237;.</text>
	</string>

	<string id="fanat_training_artefact_taken_1">
		<text>&#161;Ey, he conseguido el artefacto!</text>
	</string>
	<string id="fanat_training_artefact_taken_2">
		<text>Mirate... Algun dia seras un stalker experimentado. Volvamos al campamento, continuaremos tu entrenamiento alli.</text>
	</string>

	<string id="fanat_training_back_to_village_1">
		<text>Eso seguro que fue algo...</text>
	</string>
	<string id="fanat_training_back_to_village_2">
		<text>&#191;Cansado? Parece que ahora te sabes lo b&#225;sico, pero tengo un desafio adicional para cuando estes listo.</text>
	</string>

	<string id="fanat_training_stash_search_0">
		<text>Estoy listo. &#191;Cual es el desafio?</text>
	</string>
	<string id="fanat_training_stash_search_1">
		<text>Dime, &#191;que stalker nunca ha encontrado los secretos de otro? La zona es comun a todos aqu&#237;. Los que se lo curran, comen. A veces, encontrar un alijo no es solo un logro, sino una necesidad. He escondido un alijo en algun sitio del campamento, intenta encontrarlo.</text>
	</string>

	<string id="fanat_training_stash_found_0">
		<text>Lo he encontrado... Gracias por el artefacto.</text>
	</string>
	<!--string id="fanat_training_stash_found_1">
		<text>Huh... I see that with your level of perception, the Zone won't be taking you so easily. Your final lesson is about to start. Take some time to prepare.</text>
	</string-->
	<string id="fanat_training_stash_found_1">
		<text>Eh... veo que con tu nivel de percepcion, la Zona no te tragar&#225; tan facilmente. Esa fue tu ultima lecci&#243;n. Realmente has demostrado ser un buen stalker, y deberias estar orgulloso de ello. No hay nada m&#225;s que pueda ense&#241;arte.</text>
	</string>
	
	<string id="fanat_training_bandit_raid_start_0">
		<text>&#191;Y cual es nuestra tarea final?</text>
	</string>
	<string id="fanat_training_bandit_raid_start_1">
		<text>Ya lo ver&#225;s. Como saben, el m&#225;s insidioso enemigo del hombre - extra&#241;amente - sigue siendo un hombre. Durante mucho tiempo, hemos mantenido la estaci&#243;n de veh&#237;culos alejada de todos los bandidos, pero siguen volviendo. Han sido una amenaza constante, normalmente entre cinco y siete. Vamos a ocuparnos de ellos.</text>
	</string>

	<string id="fanat_training_bandit_raid_end_0">
		<text>Ja, nosotros dos contra estos... &#161;Somos unos h&#233;roes!</text>
	</string>
	<string id="fanat_training_bandit_raid_end_1">
		<text>Lo que acabas de llamar hero&#237;smo aqu&#237; es com&#250;n para los stalkers m&#225;s experimentados. De todos modos, volvamos al pueblo.</text>
	</string>

	<string id="fanat_training_end_0">
		<text>Gracias por cogerme bajo tu ala.</text>
	</string>
	<string id="fanat_training_end_1">
		<text>Gracias, aunque no soy el primero, ese honor es para Wolf. Necesito recuperar el aliento, eso me cans&#243;... Oh, y tengo informaci&#243;n sobre una ruta de Agroprom a Yantar en caso de que no hayas o&#237;do hablar de ella. Descansa un poco, y luego... Agh, &#191;qui&#233;n soy yo para decirte qu&#233; hacer? Ciertamente has demostrado ser tu propio stalker, y deber&#237;as estar orgulloso de ello. &#161;S&#233; libre!</text>
	</string>


<!-- Nimble -->
	<!-- esc_2_12_stalker_trader_mar_base_owl_stalker_trader_task_1 -->
	<string id="esc_2_12_stalker_nimble_mar_base_owl_stalker_trader_task_1">
		<text>&#191;Algo para m&#237;? He estado esperando esto. Spore me ayuda a mantener mis contactos en el exterior seguros y an&#243;nimos a trav&#233;s de una encriptaci&#243;n de alto nivel... Lo creas o no, sol&#237;a ser un miembro de Cielo Despejado hace mucho tiempo, muchas cosas malas pasaron pero parece que de alguna manera se las arreglaron para unirse. La mayor&#237;a murieron o tomaron caminos separados. No le vi sentido a quedarme, pero a&#250;n conservo el contacto con Spore. Lo siento, lo olvid&#233;. Aqu&#237; est&#225; tu pago:</text>
	</string>
	<string id="esc_2_12_stalker_nimble_mar_base_owl_stalker_trader_task_1_about">
		<text>Tengo algo para ti.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_no">
		<text>No estoy seguro de que tengas a la persona adecuada.</text>
	</string>

	<string id="esc_2_12_stalker_nimble_about_0">
		<text>&#191;Puedes responder un par de preguntas?</text>
	</string>
	<string id="esc_2_12_stalker_nimble_about_1">
		<text>Claro.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_about_1111">
		<text>&#191;Cu&#225;nto falta para que mi pedido est&#233; listo?</text>
	</string>
	<string id="esc_2_12_stalker_nimble_about_11111">
		<text>Depende de lo complejo que sea. Normalmente me lleva un d&#237;a, a veces menos.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_about_1114">
		<text>Cu&#233;ntame sobre ti.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_about_11141">
		<text>No hay mucho que contar. La he tenido buena y la he tenido mala, como la mayor&#237;a. Me met&#237; en algunas anomal&#237;as, fui reh&#233;n de los bandidos... Llegu&#233; a la Zona joven, hace mucho tiempo. Al principio era una ratita... anti-rads, munici&#243;n perforante, ese tipo de cosas. Luego trabaj&#233; para Sidorovich... pag&#225;ndole por salvarme el culo. Mientras sacaba casta&#241;as del fuego para &#233;l, hice algunas conexiones &#250;tiles y me independic&#233; tan pronto como pude para empezar a entregar pedidos exclusivos. Hasta ahora he podido esquivar todo lo que la vida me ha lanzado, pero tengo la sensaci&#243;n de que mi suerte se est&#225; acabando. Al mismo tiempo, ya no tengo deseos de romperme el culo por centavos.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_about_1116">
		<text>Gracias, ya veo.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_about_11161">
		<text>Encantado de ayudar.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_0">
		<text>Estoy aqu&#237; para recoger mi pedido.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_111">
		<text>Aqu&#237; est&#225; tu Steppe Eagle. Result&#243; ser m&#225;s dif&#237;cil de lo que pensaba. Alg&#250;n aficionado a las pistolas mostr&#243; mucho inter&#233;s, pero apenas la cog&#237; a tiempo. Compru&#233;balo tu mismo: una pistola hecha a mano, los componentes estan ajustados con una precisi&#243;n inigualable. &#191;Alguna vez te has preguntado c&#243;mo ser&#237;a una pistola francotirador perfecta? Bueno, esta es. Me debes 2.800 extra.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_1111">
		<text>Bien, aqu&#237; tienes.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_11111">
		<text>Ah&#237; la tienes. Un placer hacer negocios contigo.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_1112">
		<text>No llevo tanto encima.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_11121">
		<text>Bien, te guardar&#233; el arma un rato. Espero que encuentres el dinero pronto.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_1113">
		<text>No quiero comprar esto.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_11131">
		<text>Si te niegas a recoger la orden, no podr&#233; confiar en usted la pr&#243;xima vez. Tendr&#233; que incluir la estimaci&#243;n de riesgo en el precio y pedir un mayor adelanto.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_111311">
		<text>A&#250;n as&#237;, no voy a cobrarte esta orden.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_1113111">
		<text>Est&#225; bien, como quieras.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_1114">
		<text>Lo pensar&#233;.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_11141">
		<text>Claro, eso depende de ti. Te guardar&#233; el arma un rato.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_112">
		<text>Aqu&#237; est&#225; tu Steppe Eagle de ultra alta precisi&#243;n. Me debes 2.800 extra.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_121">
		<text>Contemplen la Alpine, una verdadera belleza. Pueden estar seguros de que esta pistola es &#250;nica en toda la Zona. Un modelo &#250;nico, de edici&#243;n muy limitada, encargado para una sola unidad especial. No fue f&#225;cil de obtenerla, incluso tuve que involucrar a uno de mis socios en el extranjero. Un cargador expandido, un ca&#241;&#243;n de acero extra duro, un receptor hecho de pol&#237;meros extra fuertes. A&#241;ade 2.800 m&#225;s y este beb&#233; es suyo.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_122">
		<text>Aqu&#237; tienes tu pistola Alpine con un cargador ampliado. A&#241;ade los 2.800 restantes y este beb&#233; es tuyo.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_131">
		<text>Mira, esta es la March. La pistola pertenec&#237;a a un mercenario llamado Wolfhound. Un francotirador compacto de alto calibre con un retroceso corto y un rayolaser. Wolfhound era cien por ciento escoria, pero conoc&#237;a sus armas, hay que reconocerlo. Dicen que su truco favorito era volarle los miembros a sus v&#237;ctimas y luego la cabeza, antes de que cayeran al suelo. De todos modos, son 2.800.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_132">
		<text>Aqu&#237; est&#225; su pistola de r&#225;pida March. Me debes 2.800 extra.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_211">
		<text>Aqu&#237; tienes... La Cutter, una subametralladora. D&#233;jame decirtelo de una vez, no te preocupes por la apariencia. Es un modelo nuevo, no est&#225; en producci&#243;n en serie todav&#237;a. Es un prototipo, reci&#233;n salido de la armer&#237;a. El objetivo de los dise&#241;adores era hacer un arma de corto alcance de nueva generaci&#243;n: una combinaci&#243;n de alto calibre, fuego r&#225;pido y precisi&#243;n. As&#237; que ser&#225;n 8.000 m&#225;s.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_212">
		<text>S&#237;, aqu&#237; est&#225; La Cutter, una subametralladora de fuego r&#225;pido. Son 8.000 extra.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_221">
		<text>Aqu&#237; hay un buen ejemplar - Una Carabineer. Una verdadera escopeta del ej&#233;rcito. Capaz de disparar autom&#225;ticamente y de proporcionar un buen anti-retroceso gracias a un sistema equilibrado y libre de atascos. A&#241;ade 8.000 y es tuya.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_222">
		<text>Aqu&#237; est&#225;, La Carabineer, una escopeta autom&#225;tica. A&#241;ade 8.000 y es tuya.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_231">
		<text>Creo que esto es justo lo que necesitas. Eliminador, el &#250;ltimo desarrollado. Se supon&#237;a que todo el lote iba a ser enviado a &#193;frica Central, pero recib&#237; una "muestra" como un favor especial de mis amigos. Una escopeta autom&#225;tica con un gran cargador y una excelente tasa de fuego. Es tuyo por s&#243;lo 8.000.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_232">
		<text>Claro. Escopeta autom&#225;tica Eliminator, con un cargador extendido. Por 8.000.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_311">
		<text>Claro. Behold Storm, subametralladora y lanzagranadas en uno solo. Este prototipo es una versi&#243;n modificada de un arma convencional dise&#241;ada para unidades especiales que operan en la Zona. La mejor innovaci&#243;n t&#233;cnica de nuestros hermanos eslavos... A&#241;ade 16.000 y es tuya.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_312">
		<text>Claro. Aqu&#237; est&#225; la Storm, una subametralladora y lanzagranadas con un cargador extendido, por un extra de 16.000.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_321">
		<text>Aqu&#237; est&#225;... GP37, un rifle de asalto de nueva generaci&#243;n. Preciso, fiable y conveniente con un visor &#243;ptico incorporado. Anteriormente era propiedad de un observador de la ONU. Su grupo fue enviado a la Zona para investigar. Sin embargo, la situaci&#243;n empeor&#243;... 16.000 y el rifle es tuyo.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_322">
		<text>Aqu&#237; est&#225;... GP37, un rifle de asalto de nueva generaci&#243;n. El precio es de 16.000.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_331">
		<text>Un segundo. Aqu&#237; hay un rifle modular FT-200M, obra de los armeros belgas. Preciso, multiuso, pr&#225;ctico para diestros y zurdos, viene con un visor &#243;ptico y un lanzagranadas. Lo consegu&#237; de algunos desafortunados observadores de la ONU... Son 16.000 extra.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_332">
		<text>Aqu&#237; hay un rifle modular FT-200M. Son 16.000 extra.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_411">
		<text>Aqu&#237; est&#225; el Tide. Basado en un rifle de francotirador silencioso, fue dise&#241;ado espec&#237;ficamente para unidades militares para luchar contra zombis. Tide produce una tasa de fuego a favor de la potencia de parada, permitiendo al francotirador eliminar a los zombis uno por uno sin revelar su ubicaci&#243;n. Sin embargo, entonces qued&#243; claro que los stalkers por s&#237; solos ser&#225;n suficientes para detener a los zombis en la Barrera, por lo que el rifle nunca lleg&#243; a la producci&#243;n en masa. Este beb&#233; es tuyo por un extra de 16.000.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_412">
		<text>Aqu&#237; est&#225; Tide, un rifle de francotirador silencioso con mayor poder de parada. A&#241;ade un extra de 16.000 y disfrutalo.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_421">
		<text>Aqu&#237;. Este es un SVU2-A, un rifle corto de francotirador con una mayor velocidad de disparo. Se lo compr&#233; a Mac, el legendario guardia de Libertad. Jur&#243; que no hay otros como &#233;l en toda la Zona. Es un art&#237;culo exclusivo, al menos en estas partes. Ser&#225;n 16.000 extra.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_422">
		<text>S&#237;. SVU2-A, un rifle corto de francotirador con una mayor velocidad de disparo. Ser&#225;n 16.000 extra.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_431">
		<text>Claro, mira este Lynx. Hecho a mano por un experto local que ya ha fallecido, as&#237; que no habr&#225; ninguna copia. Es igual que cualquier otro rifle, pero si lo saca para practicar el tiro al blanco, notar&#225; la diferencia. Tiene una combinaci&#243;n perfecta de precisi&#243;n y poder de detenci&#243;n. A&#241;ade los 16.000 restantes y este beb&#233; es suyo.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_432">
		<text>S&#237;, Lynx - un rifle de francotirador con mayor precisi&#243;n y potencia. A&#241;ade 16.000 y es tuyo.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_511">
		<text>Mira esto. Me las arregl&#233; para sacar todo de mi lista... un CS-3a con un casco. El casco no es nada especial por s&#237; solo, pero permite instalar un complejo t&#225;ctico m&#243;vil, que incluye un sistema de visi&#243;n nocturna de alta calidad y un sensor de infrarrojos activo. Ahora, el blindaje del CS-3a es una verdadera belleza. La excelente protecci&#243;n contra las balas y las anomal&#237;as es una caracter&#237;stica rara en un traje tan ligero y m&#243;vil como &#233;ste. Todo esto le costar&#225; 32.000.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_512">
		<text>S&#237;. Un conjunto de armadura CS-3a con casco t&#225;ctico. 32.000 en total.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_611">
		<text>Especialmente para ti, un traje SEVA. Todo tal y como lo pidi&#243;: un m&#243;dulo respiratorio de ciclo cerrado, resistente al calor, un circuito el&#233;ctrico protector y materiales anticorrosivos en la superficie exterior. Adem&#225;s de varios contenedores de artefactos incorporados como un bono. Un traje imprescindible para cualquier stalker. A&#241;ade 24.000 como acordamos y es tuyo.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_612">
		<text>Aqu&#237;. Un traje SEVA. El precio es de 24.000, como acordamos.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_711">
		<text>Ah&#237; est&#225;, un exoesqueleto de combate tan grande como la vida. La mejor protecci&#243;n contra balas, garras o fragmentos de granada que se puede obtener en la Zona, con la excepci&#243;n de los veh&#237;culos blindados. Pero tambi&#233;n va m&#225;s all&#225; de los veh&#237;culos blindados, ya que alivia tu carga de peso, dentro de lo razonable, por supuesto. 48.000 y es tuyo, con verrugas y todo... err... con eso quiero decir bater&#237;as y servomotores.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_get_order_712">
		<text>Ah&#237; est&#225;, un exoesqueleto de combate tan grande como la vida. 48.000 y es tuyo.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_0">
		<text>Quiero hacer un pedido.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_1">
		<text>No hay problema. &#191;Que necesitas?</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_11">
		<text>Una pistola</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_111">
		<text>Por supuesto. Ser&#225;n 3.500, de los cuales requerir&#233; un anticipo de 700.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_1111">
		<text>Bien, aqu&#237; tienes.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_11111">
		<text>Me pondr&#233; en contacto con usted tan pronto como la orden est&#233; lista.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_1112">
		<text>No tengo el dinero encima.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_11121">
		<text>Bueno, por favor vuelve cuando tengas el dinero.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_1113">
		<text>Sabes, he cambiado de opini&#243;n.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_11131">
		<text>Bien. Si finalmente decides hacer un pedido, siempre estar&#233; aqu&#237;.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_112">
		<text>No eres un cliente muy fiable, as&#237; que la pistola te costar&#225; 4.200. Y requerir&#233; un pago por adelantado de 1.400.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_113">
		<text>Me temo que las mejores pistolas ya se han agotado. Si quieres lo de siempre, B&#250;ho es el hombre a quien hay que ver.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_12">
		<text>Un arma de corto alcance.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_121">
		<text>Claro que s&#237;. El precio es de 10.000, y necesitar&#233; 2.000 de eso por adelantado.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_122">
		<text>Te negaste a recoger tu &#250;ltimo pedido... As&#237; que este te costar&#225; 12.000, y necesitar&#233; 4.000 de eso por adelantado.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_123">
		<text>Hrm... Sabes, probablemente no pueda ayudarte en eso. La demanda es demasiado alta.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_13">
		<text>Un arma de asalto.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_131">
		<text>Algo de alto calibre y con capacidad de fuego r&#225;pido, vale... El precio normal es de 20.000, con un anticipo de 4.000. &#191;Qu&#233; me dices?</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_132">
		<text>Eres un cliente dif&#237;cil. Tendr&#233; que cobrarle 24.000 y necesito 8.000 por adelantado. &#191;Trato hecho?</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_133">
		<text>Es un mal momento... los militares est&#225;n haciendo que las cosas se calienten en el Cordon. Alguien atac&#243; su puesto de avanzada el otro d&#237;a, lo que los hizo a&#250;n m&#225;s dif&#237;ciles de enfrentar.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_14">
		<text>Un arma de francotirador.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_141">
		<text>Para ti puedo conseguir lo mejor por s&#243;lo 20.000, pero tendr&#225;s que pagarme 4.000 por adelantado.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_142">
		<text>Trabajar contigo implica un cierto riesgo... Puedo tratar de arreglar tu pedido por 24.000, pero tendr&#225; que hacer un pago inicial de 8.000.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_143">
		<text>Lo siento, este tipo de arma es dif&#237;cil de conseguirlo. Mi contacto para cosas de francotirador es... digamos que est&#225; indispuesto.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_15">
		<text>Un traje blindado.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_151">
		<text>S&#237;, se me ocurre algo... adecuado. Te costar&#225; 40.000, pero tendr&#225;s que pagarme 8.000 por adelantado.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_152">
		<text>S&#237;, se me ocurre algo... adecuado. Te negastes a recoger tu &#250;ltimo pedido, as&#237; que el precio ser&#225; de 48.000 y tendr&#225;s que pagarme 16.000 por adelantado.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_153">
		<text>No podr&#233; conseguir nada mejor que el &#250;ltimo traje que te consegu&#237;. Ese era &#250;nico y de primera calidad.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_16">
		<text>Un traje con un m&#243;dulo respiratorio de ciclo cerrado.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_161">
		<text>Es una tarea dif&#237;cil... No ser&#225; f&#225;cil de obtener, ni mucho menos. Puedo intentar conseguir uno de esos beb&#233;s por 30.000, pero tengo que pedir un anticipo de 6.000.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_162">
		<text>Me decepcionaste con el ultimo pedido, as&#237; que tendr&#233; que pensarlo bien esta vez. Puedo intentar conseguir uno de esos beb&#233;s por 36.000, pero tengo que pedir un anticipo de 12.000.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_163">
		<text>Me inclin&#233; hacia atr&#225;s para conseguir la &#250;ltima. No creo que sea capaz de repetir eso.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_17">
		<text>Un exoesqueleto.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_171">
		<text>Debes haber pensado mucho esta elecci&#243;n. Puedo conseguir una versi&#243;n de combate, pero te costar&#225; 60.000. Caro, lo s&#233;, pero vale la pena. Tenga en cuenta que necesitar&#233; 12.000 de eso pagado ya mismo.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_172">
		<text>No me trataste muy bien con el &#250;ltimo pedido, as&#237; que este te costar&#225; 72.000. Ten en cuenta que necesitar&#233; 24.000 de eso para ya mismo.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_173">
		<text>No puede ser. Desde que cerraron la planta de fabricaci&#243;n, los exoesqueletos vacantes suelen encontrarse s&#243;lo en los cad&#225;veres... Ese no es mi m&#233;todo.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_18">
		<text>Nada por el momento.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_place_order_2">
		<text>Lo siento, mi tienda est&#225; cerrada en este momento. Dificultades temporales con los env&#237;os de pedidos...</text>
	</string>
	<string id="esc_2_12_stalker_nimble_start_11">
		<text>Hola. Soy Nimble. La gente viene a m&#237; buscando armas &#250;nicas. Modelos raros, prototipos, francotiradores &#250;nicos... cosas as&#237;. Adem&#225;s de equipos de &#233;lite, las &#250;ltimas modificaciones de trajes de protecci&#243;n y de combate. Reviso cada art&#237;culo personalmente, as&#237; que la calidad est&#225; garantizada.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_start_12">
		<text>Hola. &#191;Te gustar&#237;a hacer un pedido?</text>
	</string>
	<string id="esc_2_12_stalker_nimble_start_13">
		<text>Hola.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_start_14">
		<text>Te entregar&#233; tu pedido pronto.</text>
	</string>
	<string id="esc_2_12_stalker_nimble_start_15">
		<text>La orden est&#225; terminada. Por favor, ven a recogerla.</text>
	</string>

<!-- (Military Mechanic - Southern Outpost) -->
	<string id="army_south_mechan_mlr_st_0">
		<text>&#191;Quien eres?</text>
	</string>
	<string id="army_south_mechan_mlr_st_1">
		<text>Oh, trabajo como t&#233;cnico aqu&#237; en el puesto de control.</text>
	</string>
	<string id="army_south_mechan_mlr_st_2">
		<text>&#191;C&#243;mo te llaman?</text>
	</string>
	<string id="army_south_mechan_mlr_st_3">
		<text>No hay necesidad de formalidades y rangos, no en el patio de armas, al menos. En caso de cualquier ataque, mi nombre ser&#237;a demasiado largo para pronunciarlo. Me llamo Sergey, aunque prefiero Seryoga.</text>
	</string>
	<string id="army_south_mechan_mlr_st_4">
		<text>Encantado de conocerte, Seryoga.</text>
	</string>
	<string id="army_south_mechan_mlr_st_5">
		<text>De la misma manera. Si necesitas que se arregle algo, h&#225;zmelo saber.</text>
	</string>
	<string id="army_south_mechan_mlr_st_6">
		<text>&#191;Cu&#225;l es la situaci&#243;n actual?</text>
	</string>
	<string id="army_south_mechan_mlr_st_7">
		<text>Nada interesante. Hay un pueblo de stalkers un poco al norte... Nada m&#225;s que hostiles hasta Agroprom.</text>
	</string>
	<string id="army_south_mechan_mlr_st_8">
		<text>Entonces... &#191;estamos atrapados aqu&#237; y en peligro de ser atacados en cualquier momento?</text>
	</string>
	<string id="army_south_mechan_mlr_st_9">
		<text>No, todo el mundo sabe que ser&#237;a un infierno si alguien se mete con este puesto de control directamente. Somos como un oso durmiente que nadie quiere pinchar demasiado.</text>
	</string>
	<string id="army_south_mechan_mlr_st_10">
		<text>Lo tendr&#233; en mente.</text>
	</string>

	
<!-- (Military Trader - Southern Outpost) -->
	<string id="guid_esc_mlr_military_0">
		<text>Necesito un helic&#243;ptero. &#191;Es posible organizarlo?</text>
	</string>
	<string id="guid_esc_mlr_military_1">
		<text>Lo es, pero no usaremos el combustible s&#243;lo para ti. Tendr&#225;s que demostrar que vales la pena el viaje.</text>
	</string>

	<string id="guid_esc_mlr_military_list_0">
		<text>&#191;A qu&#233; lugares ofreces transporte?</text>
	</string>
	<string id="guid_esc_mlr_military_list_1">
		<text>A nuestra base en Agroprom por cinco mil rublos, as&#237; como a la gasolinera en el Paisaje Oscuro por tres mil y al laboratorio m&#243;vil en el lago Yantar por diez mil.</text>
	</string>

	<string id="guid_esc_mlr_military_vert_0">
		<text>Me vendr&#237;a bien que me llevaran.</text>
	</string>
	<string id="guid_esc_mlr_military_vert_1">
		<text>&#191;A d&#243;nde?</text>
	</string>
	<string id="guid_esc_mlr_military_vert_2">
		<text>A la base militar en Agroprom. %c[d_orange][5000 RU]</text>
	</string>
	<string id="guid_esc_mlr_military_vert_3">
		<text>A la gasolinera en el Paisaje Oscuro. %c[d_orange][3000 RU]</text>
	</string>
	<string id="guid_esc_mlr_military_vert_4">
		<text>Al laboratorio movil en Yantar. %c[d_orange][10000 RU]</text>
	</string>
	<string id="guid_esc_mlr_military_vert_5">
		<text>He cambiado de opinion.</text>
	</string>

	
<!-- Hip -->
	<string id="devushka_1_start_0">
		<text>Han habido d&#237;as mejores. &#191;Qu&#233; necesitas?</text>
	</string>
	<string id="devushka_1_start_1">
		<text>Me gustar&#237;a hacerle algunas preguntas.</text>
	</string>
	<string id="devushka_1_start_2">
		<text>No hay mucho que pueda decirte, a menos que est&#233;s buscando trabajo. Conozco a un tipo. Es rico, pero no tiene ni idea. Ahora mismo est&#225; ah&#237; fuera, tratando la Zona como un safari. No le interesan los artefactos. Todo lo que quiere es coleccionar armas viejas... y disparar a los cerdos con ellas. Me dijo que quer&#237;a como recuerdo un TOZ con mira que "haya visto algo de acci&#243;n genuina de la Zona". Naturalmente, lo que est&#225; dispuesto a pagar esta absolutamente por las nubes. El problema es que no he visto un TOZ con tiempo en la Zona desde 2012. Ciertamente, ninguno de los principales comerciantes por debajo de la Barrera parece tener uno. Pero si lo encuentras, tr&#225;emelo junto con 20 rondas de perdigones y te pagar&#233; varias veces m&#225;s lo que te costar&#237;a en otro lugar.</text>
	</string>
	<string id="devushka_1_start_3">
		<text>Me parece un buen trato. Lo har&#233;.</text>
	</string>
	<string id="devushka_1_start_4">
		<text>No estoy interesado justo ahora, lo siento.</text>
	</string>
	<string id="devushka_1_start_6">
		<text>Dame los detalles de ese turista o est&#225;s muerto.</text>
	</string>
	<string id="devushka_1_start_5">
		<text>Me parece un buen trato. Lo har&#233;.</text>
	</string>
	
	<string id="devushka_2_start_0">
		<text>Aqu&#237;. Entregado como se prometi&#243;.</text>
	</string>
	<string id="devushka_2_start_1">
		<text>Malas noticias, me temo. Nuestro cliente muri&#243;. Horriblemente. &#161;No te pongas amargada! Su falta de habilidades para sobrevivir fue superada s&#243;lo por su falta de discreci&#243;n. Aqu&#237; hay algunas cosas de su escondite.</text>
	</string>
	<string id="devushka_2_start_2">
		<text>Maldici&#243;n... &#191;entonces muri&#243;? &#191;As&#237; de simple?</text>
	</string>
	<string id="devushka_2_start_3">
		<text>Pseudogigante, por lo que puedo decir. Hablando de eso, &#191;te importar&#237;a coger una lata de at&#250;n para m&#237;? Es del tama&#241;o adecuado, y estoy seguro de que sus parientes m&#225;s cercanos querr&#225;n los restos en alg&#250;n tipo de recipiente.</text>
	</string>
	<string id="devushka_2_start_4">
		<text>&#191;Qu&#233; demonios...? Quiero decir, si encuentro una lata de at&#250;n... tal vez te lo haga saber. Salud.</text>
	</string>
	<string id="devushka_2_start_5">
		<text>El contenido de su escondite no va a ser suficiente, Hip. O bien toses la pasta, o escupe algo de sangre.</text>
	</string>
	
	<string id="devushka_0_dialog_0">
		<text>Aqu&#237;, Hip. Encontr&#233; una lata para ti.</text>
	</string>
	<string id="devushka_0_dialog_1">
		<text>&#161;Mmm, el at&#250;n es delicioso! Con suerte, no har&#233; ruido cuando recoja lo que queda de nuestro difunto cliente.</text>
	</string>
	
	<string id="devushka_1_dialog_0">
		<text>Me gustar&#237;a hacerle algunas preguntas.</text>
	</string>
	<string id="devushka_1_dialog_1">
		<text>Y puede que tenga algunas respuestas.</text>
	</string>
	<string id="devushka_1_dialog_2">
		<text>&#191;Tienes alg&#250;n conocimiento general? &#191;Sobre c&#243;mo sobrevivir? &#191;Anomal&#237;as? &#191;Algo as&#237;?</text>
	</string>
	<string id="devushka_1_dialog_3">
		<text>En primer lugar, nunca caves directamente hacia abajo. Segundo, apunta a la parte baja del cuello. Tercero, no te comas la nieve amarilla. Cuarto, los impuestos no son seguros aqu&#237; - consid&#233;ralos una anomal&#237;a de toda la zona. Por &#250;ltimo, no te asustes.</text>
	</string>
	<string id="devushka_1_dialog_4">
		<text>&#191;Eso fue... esclarecedor?</text>
	</string>

	<string id="devushka_2_dialog_0">
		<text>&#191;Sueles hacer trabajos de recolecci&#243;n?</text>
	</string>
	<string id="devushka_2_dialog_1">
		<text>S&#237;. &#191;Has o&#237;do hablar de Nimble? La maldita e inspiradora historia detr&#225;s de ese hombre. Sol&#237;a ser una mula de drogas para Libertad, pero luego comenz&#243; a pensar: "&#161;Nah hombre, no voy a estar rompi&#233;ndome el culo por centavos tampoco!" As&#237; que aqu&#237; estoy, tratando de seguir sus pasos.</text>
	</string>
	<string id="devushka_2_dialog_2">
		<text>Eso es... ciertamente ambicioso. &#191;Por qu&#233; no lo buscas?</text>
	</string>
	<string id="devushka_2_dialog_3">
		<text>Porque no estoy tan loco como para pasar la Barrera todav&#237;a, por eso. El dinero s&#243;lo es bueno si vives para gastarlo, &#191;sabes?</text>
	</string>
	<string id="devushka_2_dialog_4">
		<text>Vale, entonces &#191;por qu&#233; est&#225;s pasando el rato en el campamento de novatos?</text>
	</string>
	<string id="devushka_2_dialog_5">
		<text>Porque Sidorovich conoce literalmente a todo el mundo que vale la pena conocer en este peque&#241;o pedazo de infierno. &#191;Quieres empezar tu propio negocio? Ser&#225; mejor que te metas bien con Sid primero si no quieres tener sicarios en el trasero.</text>
	</string>
	<string id="devushka_2_dialog_6">
		<text>&#191;Alguna vez tuviste sicarios en tu trasero?</text>
	</string>
	<string id="devushka_2_dialog_7">
		<text>Deber nunca se ha encari&#241;ado con alguien que se viste de mancha verde, aunque pasar desapercibido durante unos a&#241;os parece haber detenido eso. Tambi&#233;n est&#225; el hombre ocasional que se toma el rechazo un poco demasiado personal.</text>
	</string>
	<string id="devushka_2_dialog_8">
		<text>&#191;Qu&#233;? &#191;Intentar&#237;an matarte por no ser su mu&#241;equita?</text>
	</string>
	<string id="devushka_2_dialog_9">
		<text>Es peor. Por suerte, el n&#250;mero de personas decentes aqu&#237; es mayor de lo que pensaba. A&#250;n as&#237;, la vida aqu&#237; no dura mucho para la mayor&#237;a. Me vendr&#237;an bien unos cuantos amigos nuevos.</text>
	</string>	
	<string id="devushka_2_dialog_10">
		<text>Apuesto a que le dices eso a cada stalker que te trae una lata de at&#250;n.</text>
	</string>
	<string id="devushka_2_dialog_11">
		<text>Oh, por favor. &#191;Sabes lo dif&#237;cil que es cuidarse de los chupasangres cuando est&#225;s solo? Es mucho m&#225;s dif&#237;cil de lo que parece, te lo prometo.</text>
	</string>
	<string id="devushka_2_dialog_16">
		<text>&#191;Planeas ir a alg&#250;n lugar entonces?</text>
	</string>
	<string id="devushka_2_dialog_17">
		<text>S&#237;. Tengo que hacer algunas corridas rutinarias por artefactos. Tambi&#233;n tengo un pedido especial que llenar, puedes venir para eso, si quieres. Despues de todo necesito a alguien que cuide a los chupasangres. Te dar&#237;a un buena parte. El cincuenta por ciento deber&#237;a ser m&#225;s que justo.</text>
	</string>
	<string id="devushka_2_dialog_12">
		<text>Muy bien, cuenta conmigo.</text>
	</string>
	<string id="devushka_2_dialog_13">
		<text>No, no, te dejar&#233; con ello. Tal vez me una a ti en otra expedici&#243;n.</text>
	</string>
	<string id="devushka_2_dialog_14">
		<text>&#161;Grandioso! Sidorovich tiene un pedido especial de un Luz de Luna, una Bola de Fuego y un Torcedor. No son f&#225;ciles de encontrar, as&#237; que no hay l&#237;mite de tiempo, pero cuanto antes, mejor. Quiero construir una buena reputaci&#243;n, despu&#233;s de todo.</text>
	</string>
	<string id="devushka_2_dialog_15">
		<text>Muy bien, &#161;comencemos entonces!</text>
	</string>

	<string id="devushka_3_quest_money_0">
		<text>Aqu&#237; est&#225; el cincuenta por ciento seg&#250;n lo acordado. Estoy seguro de que alguien m&#225;s habr&#237;a pagado mucho m&#225;s.</text>
	</string>
	<string id="devushka_3_quest_money_1">
		<text>Probablemente. Pero lo que definitivamente hemos hecho es mantener nuestra palabra. Hemos hecho una buena suma de dinero con esto, estoy feliz.</text>
	</string>

	<string id="devushka_heal_0">
		<text>&#191;Podr&#237;as llevar este botiqu&#237;n por m&#237;?</text>
	</string>
	<string id="devushka_heal_1">
		<text>&#191;Qu&#233;? &#191;Por qu&#233; tendr&#237;a que llevar un botiqu&#237;n para ti? Si no puedes aplic&#225;rtelo t&#250; mismo, probablemente est&#233;s demasiado muerto para que te salve.</text>
	</string>
	<string id="devushka_heal_2">
		<text>Por si acaso. Conf&#237;a en m&#237;.</text>
	</string>
	<string id="devushka_heal_3">
		<text>Sabes... es un buen punto.</text>
	</string>
	<string id="devushka_heal_4">
		<text>Eh, est&#225; bien. Confiar&#233; en ti.</text>
	</string>

	<string id="devushka_3_dialog_0">
		<text>Es un esp&#237;ritu inusual para alguien con armadura de Libertad. Aunque s&#243;lo sea un ex-Libertino.</text>
	</string>
	<string id="devushka_3_dialog_1">
		<text>La mayor&#237;a de los primeros miembros de Libertad eran amigos m&#237;os, y me un&#237; por esa raz&#243;n. No me gustaba el giro que hab&#237;a tomado su ideolog&#237;a, o en qu&#233; se estaba convirtiendo su facci&#243;n. Quer&#237;a una aventura con amigos. No quer&#237;a ser parte de la excusa de alguien para hacer la guerra.</text>
	</string>
	<string id="devushka_3_dialog_2">
		<text>Ven conmigo a la fogata. Tengo buenas noticias para ti.</text>
	</string>

	<string id="devushka_4_dialog_0">
		<text>Sidorovich quer&#237;a que te dijera algo. Te asegur&#243; un trabajo de entrega con Tabernero... el problema es que requiere pasar la barrera.</text>
	</string>
	<string id="devushka_4_dialog_1">
		<text>Gracias por hac&#233;rmelo saber. Un viejo amigo me acaba de dejar un mensaje en la PDA, diciendo algo parecido. Mira, vuelve aqu&#237; esta noche, &#191;de acuerdo? Necesito algo de tiempo para prepararme mentalmente para el viaje. Tambi&#233;n voy a necesitar que tengas cuidado con los chupasangres para este trabajo, as&#237; que no tardes mucho en volver.</text>
	</string>

	<string id="devushka_4_quest_0">
		<text>Hip, es la hora. &#191;Est&#225;s lista para ir a ver el trabajo de Tabernero?</text>
	</string>
	<string id="devushka_4_quest_1">
		<text>No estoy tan seguro. El mensaje que recib&#237; antes... era de Lukash. Necesita urgentemente una mano extra para una entrega de medicamentos a su base en Yanov. S&#233; lo que dije antes sobre Libertad, pero ambos sabemos que no s&#243;lo ellos se beneficiar&#225;n de eso.</text>
	</string>
	<string id="devushka_4_quest_2">
		<text>Lukash probablemente encontrar&#225; a alguien m&#225;s para hacer la entrega. Tabernero ocupa uno de los puntos m&#225;s c&#233;ntricos de la Zona. Coger su trabajo mientras est&#225; disponible ser&#237;a mejor para ti a largo plazo.</text>
	</string>
	<string id="devushka_4_quest_3">
		<text>En ese caso, deber&#237;amos ir a Lukash a recoger los medicamentos lo antes posible, cada segundo podr&#237;a salvar una vida.</text>
	</string>
	<string id="devushka_4_quest_4">
		<text>Hm, s&#237;, tienes raz&#243;n. Libertad puede encontrar a alguien m&#225;s para que sea su mula. Ser&#225; Tabernero. V&#225;monos mientras la cosa va bien.</text>
	</string>
	<string id="devushka_4_quest_5">
		<text>Me alegro de que est&#233;s de acuerdo. Por lo que he o&#237;do, el l&#237;der de Libertad en Yanov dirige un barco muy unido. Hacerle este favor a Lukash salvar&#237;a m&#225;s vidas que lo que Tabernero ten&#237;a en mente. Listo para ir a los Almacenes cuando t&#250; lo est&#233;s.</text>
	</string>

	<string id="devushka_about_artefact_0">
		<text>&#191;Tienes alguna idea de d&#243;nde podemos encontrar los artefactos que quiere Sidorovich?</text>
	</string>
	<string id="devushka_about_artefact_1">
		<text>Por supuesto. Los Luz de Luna se encuentran en las anomal&#237;as electro, los Tocerdores en las anomal&#237;as v&#243;rtices y los Bolas de Fuego en las anomal&#237;as de tipo Quemador.</text>
	</string>
	<string id="devushka_about_artefact_2">
		<text>Est&#225; bien. &#191;Y supongo que har&#233; guardia mientras te metes en ellos?</text>
	</string>
	<string id="devushka_about_artefact_3">
		<text>En realidad, har&#233; guardia. Puedes meterte en ellos.</text>
	</string>
	<string id="devushka_about_artefact_4">
		<text>&#191;No se supone que eres el cazador de artefactos?</text>
	</string>
	<string id="devushka_about_artefact_5">
		<text>Te dije d&#243;nde encontrarlos, &#191;no? Adem&#225;s, ser&#237;a m&#225;s divertido para ti de esa forma.</text>
	</string>
	
	<string id="devushka_about_semeckiy_0">
		<text>&#191;Hey, Hip? &#191;Conoces alguna historia?</text>
	</string>
	<string id="devushka_about_semeckiy_1">
		<text>S&#237;, de hecho lo hago. &#191;Has o&#237;do hablar de Yuri Semetsky? Era famoso por morir al menos una vez al d&#237;a en la Red Stalker. Probablemente s&#243;lo sea un fallo, pero algunos dicen que Yuri fue uno de los primeros stalkers en llegar al Genio. Se rumoreaba que deseaba la inmortalidad. El resultado fue que muri&#243;, s&#243;lo para resucitar en otro lugar al azar por lo menos hasta luego de 24 horas o menos antes de su pr&#243;xima muerte.  Algunos de sus obituarios eran realmente horribles. Por muy hermosa que sea la Zona, tiene algunas cosas oscuras que es mejor no explorar.</text>
	</string>
	<string id="devushka_about_semeckiy_2">
		<text>&#191;Y sabes por qu&#233; las muertes de Yuri ya no se reportan en la red?</text>
	</string>
	<string id="devushka_about_semeckiy_3">
		<text>No exactamente, pero he especulado. Encuentro interesante que sus muertes dejaran de ser reportadas poco despu&#233;s de que un stalkers llamado "el Marcado" apagara el Cauterizador y llegara a la central. No tengo ni idea de lo que pas&#243; all&#237;, pero las cosas definitivamente cambiaron. Sea lo que sea que haya pasado, parece que Yuri ahora es libre de descansar en paz.</text>
	</string>
	<string id="devushka_about_semeckiy_4">
		<text>&#191;No crees que podr&#237;a seguir vivo? </text>
	</string>
	<string id="devushka_about_semeckiy_5">
		<text>Tal vez, pero no estoy seguro de qu&#233; tipo de vida ser&#237;a ahora. &#191;Quiz&#225;s contin&#250;a como una especie de fantasma? No podr&#237;a decirlo. Han pasado cosas m&#225;s extra&#241;as.</text>
	</string>

	<string id="give_devushka_medved_0">
		<text>&#161;Hey, Hip! Lleva este detector por m&#237;, &#191;quieres?</text>
	</string>
	<string id="give_devushka_medved_1">
		<text>Justo lo que necesitaba, otra m&#225;quina cara que hace "bip".</text>
	</string>

	<string id="devushka_give_present_0">
		<text>&#191;Ahora que le deparar&#225; el futuro a Hip?</text>
	</string>
	<string id="devushka_give_present_1">
		<text>Sabes, he estado pensando las cosas en mis viajes contigo. Tal vez no sea el momento adecuado para sentar cabeza y empezar mi propio negocio. Pens&#233; que era lo que quer&#237;a, pero en realidad s&#243;lo ten&#237;a miedo. Lo que realmente quiero es aventurarme. Ahora me doy cuenta de que todav&#237;a hay mucho que explorar.</text>
	</string>
	<string id="devushka_give_present_2">
		<text>&#191;Qu&#233; tal si seguimos los pasos de Nimble?</text>
	</string>
	<string id="devushka_give_present_3">
		<text>&#191;As&#237; que no puedo hacer nada m&#225;s que sentarme en un barco todo el d&#237;a? Tal vez sea as&#237; como me sent&#237;a antes, pero mira este lugar. &#191;C&#243;mo puedes soportar sentarte dentro todo el tiempo sabiendo lo que hay aqu&#237; fuera? No estoy listo para la vida tranquila.</text>
	</string>
	<string id="devushka_give_present_4">
		<text>Es mayormente muerte aqu&#237; afuera.</text>
	</string>
	<string id="devushka_give_present_5">
		<text>Sin embargo, aqu&#237; est&#225;s, aqu&#237; afuera, casi todos los d&#237;as.</text>
	</string>
	<string id="devushka_give_present_6">
		<text>&#191;Qu&#233; quieres decir?</text>
	</string>
	<string id="devushka_give_present_7">
		<text>Es dif&#237;cil de describir, pero creo que puedo ser feliz aqu&#237;. La Zona es realmente un milagro, y me gustar&#237;a ver m&#225;s de ella.</text>
	</string>
	<string id="devushka_give_present_8">
		<text>&#191;As&#237; que est&#225;s seguro de que elegir&#225;s la vida de un stalker de campo sobre la de un comerciante? &#191;Incluso una vez que tenga el dinero y las conexiones para establecerse?</text>
	</string>
	<string id="devushka_give_present_9">
		<text>S&#237;, estoy seguro. Tal vez cuando sea viejo y gordo como Sidorovich cambie de opini&#243;n.</text>
	</string>
	<string id="devushka_give_present_10">
		<text>Te est&#225;s precipitando con esto. Pi&#233;nsalo un poco m&#225;s.</text>
	</string>
	<string id="devushka_give_present_12">
		<text>Ya lo he hecho. Ya he tomado mi decisi&#243;n. Esperaba que me apoyaras m&#225;s.</text>
	</string>
	<string id="devushka_give_present_11">
		<text>Bien, entonces qu&#233;date por aqu&#237;. Ser&#225; bueno tener a alguien que vigile a los chupasangres.</text>
	</string>
	<string id="devushka_give_present_13">
		<text>&#161;Ja! Yo tambi&#233;n lo pens&#233;! Aqu&#237; tienes, toma esto como agradecimiento. Me has ayudado m&#225;s veces de las que nadie se atrever&#237;a a contar. </text>
	</string>
	<string id="devushka_give_present_14">
		<text>Supongo que eso es lo que hacen los equipos, &#191;no? V&#225;monos.</text>
	</string>

	<string id="devushka_go_village_0">
		<text>Hip, creo que es mejor si nos separamos por ahora.</text>
	</string>
	<string id="devushka_go_village_1">
		<text>&#191;Est&#225; seguro?</text>
	</string>
	<string id="devushka_go_village_2">
		<text>S&#237;. Ve a hacerlo t&#250;. Hay algo con lo que debo lidiar solo.</text>
	</string>
	<string id="devushka_go_village_3">
		<text>No. S&#243;lo te estoy tomando el pelo.</text>
	</string>
	<string id="devushka_go_village_4">
		<text>Est&#225; bien. Pasar&#233; por el Campamento de Novatos de vez en cuando, as&#237; que tal vez nos encontremos all&#237;. S&#243;lo, hagas lo que hagas, vuelve con vida, por favor.</text>
	</string>

	<string id="adventure_time_with_hip_0">
		<text>Es bueno verte de nuevo Hip. &#191;Te gustar&#237;a unirte a m&#237; para otro viaje a la Zona?</text>
	</string>
	<string id="adventure_time_with_hip_1">
		<text>S&#243;lo ten&#237;as que pedirlo.</text>
	</string>
	
	<string id="st_hip_news_1">
		<text>Hip: Muy bien, vamos a la fogata del pueblo entonces. &#161;No puedo esperar a escucharlo!</text>
	</string>
	<string id="st_hip_news_2">
		<text>Buena suerte en su misi&#243;n, stalkers. Mant&#233;nganse alerta.</text>
	</string>
	<string id="st_hip_news_3">
		<text>Hip: Yo no me preocupar&#237;a demasiado por el otro trabajo, estoy seguro de que alguien m&#225;s lo est&#225; manejando ahora.</text>
	</string>
	<string id="st_hip_news_4">
		<text>Barbas parece satisfecho con su servicio, y este no era exactamente el m&#225;s seguro de los trabajos de mensajer&#237;a. Mantente vivo y esto podr&#237;a ser el comienzo de una buena relaci&#243;n de negocios.</text>
	</string>
	<string id="st_hip_news_5">
		<text>Hip: Oye, &#161;supongo que ten&#237;as raz&#243;n en cuanto a que primero te llevaste bien con Tabernero!</text>
	</string>
	<string id="st_hip_news_6">
		<text>Hip: S&#233; que no siempre es f&#225;cil hacer algo s&#243;lo por la bondad de tu coraz&#243;n.</text>
	</string>
	<string id="st_hip_news_7">
		<text>Hip: As&#237; que realmente, gracias. Probablemente has ayudado a hacer un mundo de diferencia para Yanov.</text>
	</string>
</string_table>
