<?xml version="1.0" encoding="windows-1251"?>
<string_table>

<!-- (Military Mechanic) -->
	<string id="army_yan_mec_about_tool_0">
		<text>&#191;Qui&#233;n eres?</text>
	</string>
	<string id="army_yan_mec_about_tool_1">
		<text>Estoy con los militares, me apodan "Peregrino". Tenemos tropas apostadas aqu&#237; para ayudar con el mantenimiento del equipo. Tambi&#233;n soy t&#233;cnico a tiempo parcial, si algo se rompe, puedo repararlo.</text>
	</string>
	<string id="army_yan_mec_about_tool_2">
		<text>&#191;Cu&#225;l es la situaci&#243;n actual?</text>
	</string>
	<string id="army_yan_mec_about_tool_3">
		<text>Siendo honesto contigo, es una mierda. No tengo las herramientas que necesito, todo gracias al excelente suministro de los superiores. El equipo que tienen los ecologistas no nos lo est&#225; poniendo f&#225;cil, y van a necesitar algunas modificaciones de mayor calibre... Logr&#233; reparar el viejo receptor, aunque sigue diciendo un mont&#243;n de chorradas. Nuestros chicos murieron en los Almacenes Militares hace un par de a&#241;os, y todav&#237;a transmite sus voces.</text>
	</string>
	<string id="army_yan_mec_about_tool_4">
		<text>Bueno, esto es la Zona, nunca sabes lo que pasar&#225;. De todas formas, te deseo buena suerte.</text>
	</string>

	
<!-- (Military Cooker) -->
	<string id="meet_povar_army_0">
		<text>&#191;Qui&#233;n eres?</text>
	</string>
	<string id="meet_povar_army_1">
		<text>El cocinero local, supongo. En el papel, en realidad soy un asistente de campo para los ecologistas de aqu&#237;. En la pr&#225;ctica... bueno, han pasado unos meses desde que me enviaron a una misi&#243;n, y tengo la sensaci&#243;n de que no voy a ir a ning&#250;n lugar por el momento. De todos modos, me llaman Spirit.</text>
	</string>
	<string id="meet_povar_army_2">
		<text>&#191;Por qu&#233; ya no te env&#237;an m&#225;s?</text>
	</string>
	<string id="meet_povar_army_3">
		<text>S&#243;lo un peque&#241;o malentendido. La gente de por aqu&#237; piensa que soy un alcoh&#243;lico. Quiero decir, &#191;en serio? Con el Monolito activo de nuevo, cualquier hombre cuerdo se ver&#237;a obligado a beber mientras sus amigos est&#225;n atascados en J&#250;piter. S&#233; que probablemente estar&#225;n bien, pero sigo preocupado. Aun as&#237;, si consigues alg&#250;n Nemiroff, puedo conseguirte algo bueno... \n&#191;Qu&#233; dices? Puedo ofrecerte cuatro cargadores de 9x18 o dos cargadores de 5.45 por cinco tragos de Nemiroff, y cuatro cargadores por diez. \nPor diez tragos, puedo compartir un cargador de 7.62mm 7N1, o tres cajas de 12x70 cartuchos, t&#250; eliges. \nPor quince tragos, que son unas cinco botellas llenas, y 7000 RU, obtienes tres cargadores de balas de 7.62x54 mm PP. Son bastante caros, ya sabes... \nY por veinte tragos, menos de siete botellas llenas, te traer&#233; un traje Berill completo de los contenedores. No pienses que soy un sinverg&#252;enza... no es tan malo, la mayor parte va a los chicos. Yo compro al por menor.</text>
	</string>
	<string id="meet_povar_army_4">
		<text>Lo considerar&#233;. Gracias.</text>
	</string>

	<string id="barter_povar_army_0">
		<text>He tra&#237;do un poco de vodka.</text>
	</string>
	<string id="barter_povar_army_1">
		<text>&#161;Que bien! &#191;Quieres algo en particular?</text>
	</string>
		<string id="barter_povar_army_2">
			<text>Cuatro cargadores 9x18.</text>
		</string>
		<string id="barter_povar_army_3">
			<text>Dos cargadores 5.45.</text>
		</string>
		<string id="barter_povar_army_4">
			<text>Cuatro cargadores 5.45.</text>
		</string>
		<string id="barter_povar_army_5">
			<text>Tres cajas de cartuchos (perdigones).</text>
		</string>
		<string id="barter_povar_army_6">
			<text>Un cargador 7.62 7N1.</text>
		</string>
		<string id="barter_povar_army_7">
			<text>Tres cajas para la PKP.</text>
		</string>
		<string id="barter_povar_army_8">
			<text>El Berill.</text>
		</string>
	<string id="barter_povar_army_10">
		<text>Bien. Aqu&#237; tienes.</text>
	</string>
	<string id="barter_povar_army_11">
		<text>De acuerdo. Toma.</text>
	</string>
	<string id="barter_povar_army_12">
		<text>Hmm. Me parece justo. Aqu&#237; est&#225;n tus cosas.</text>
	</string>
	<string id="barter_povar_army_13">
		<text>&#161;Ja! &#161;Feliz cacer&#237;a, stalker!</text>
	</string>
	<string id="barter_povar_army_14">
		<text>Hmm. Buena elecci&#243;n.</text>
	</string>
	<string id="barter_povar_army_15">
		<text>No puedo esperar a escuchar la dulce m&#250;sica que tocar&#225; tu francotirador con esto en su interior.</text>
	</string>
	<string id="barter_povar_army_16">
		<text>Aqu&#237; tienes.</text>
	</string>
	<string id="barter_povar_army_9">
		<text>Toma, disfruta. Yo se que lo har&#233; yo.</text>
	</string>

	<string id="remember_dyx_barter_0">
		<text>&#191;Recu&#233;rdame que es lo que tienes?</text>
	</string>
	<string id="remember_dyx_barter_1">
		<text>Esto es lo que tengo: cuatro cargadores de 9x18 por cinco tragos de Nemiroff, dos cargadores de 5,45x39 por cinco tragos, cuatro cargadores de 5,45x39 por diez tragos, tres paquetes de 12x70 por diez tragos, un cargador de 7,62x54 7N1 por diez tragos, tres cajas de cargadores para la PKP por cinco botellas llenas y siete mil rublos, y un traje de Berill por veinte tragos.</text>
	</string>


<!-- Kruglov -->
	<string id="yan_ecolog_kruglov_start_dialog_1">
		<text>Saludos, stalker.</text>
	</string>

	<!-- yan_ecolog_semenov -->
	<string id="yan_ecolog_semenov_start_dialog_1">
		<text>Ah, stalker, &#191;qu&#233; necesitas?</text>
	</string>
	<string id="yan_ecolog_semenov_start_dialog_yan_ecolog_semenov_task_1">
		<text>Todav&#237;a tengo m&#225;s datos que recopilar. Vamos a buscar m&#225;s mutantes.</text>
	</string>

	<!-- yan_ecolog_vasilyev -->
	<string id="yan_ecolog_vasilyev_start_dialog_1">
		<text>Saludos, stalker.</text>
	</string>
	

<!-- Sakharov -->
	<string id="st_yan_saharov_message_free_upgrade">
		<text>Stalker, &#161;nos has salvado! Nuestro b&#250;nker habr&#237;a estado condenado si no hubieras intervenido para ayudar. &#161;Para mostrarte mi gratitud, ven a verme para una mejora gratuita a tu psico-casco!</text>
	</string>
	<string id="yan_stalker_sakharov_start_1">
		<text>Hola, stalker. &#191;Qu&#233; te trae por aqu&#237;?</text>
	</string>
	<string id="yan_stalker_sakharov_player_query_brain_scorcher">
		<text>&#191;Qu&#233; puedes decirme sobre el Cauterizador Cerebral?</text>
	</string>
	<string id="yan_stalker_sakharov_npc_query_brain_scorcher">
		<text>Hmm, bueno... todav&#237;a tenemos mucho que aprender, pero supongo que no har&#225; da&#241;o compartir lo poco que sabemos contigo. El Cauterizador parece emitir una frecuencia agresiva que afecta a la mente de cualquiera que se acerque demasiado al centro de Pripyat, la Central nuclear o al lado equivocado del Bosque Rojo. Los s&#237;ntomas incluyen migra&#241;as, alucinaciones, visi&#243;n de t&#250;nel, y sin sonar poco profesional, zombificaci&#243;n. Si tuviera que dar una estimaci&#243;n cient&#237;fica, identificar&#237;a el cauterizador cerebral como un psicotransmisor remoto, aunque tendr&#237;a que llevar a cabo una investigaci&#243;n m&#225;s exhaustiva antes de llegar a esa conclusi&#243;n.</text>
	</string>
	<string id="yan_stalker_sakharov_player_query_psi_helmet">
		<text>Profesor, necesito un casco de protecci&#243;n psiquica. Mi tarea requiere que recorra el &#225;rea del Cauterizador, y sin &#233;l, no podr&#233; completarla.</text>
	</string>
	<string id="yan_stalker_sakharov_npc_query_psi_helmet">
		<text>Asumo que entiendes el riesgo de pasar por estas &#225;reas ps&#237;quicamente vol&#225;tiles, &#191;verdad?... Oh, de acuerdo, creo que lo entiendes. De otra manera no me lo preguntar&#237;as. Bueno, ha habido un prototipo en el que hemos estado trabajando cuidadosamente, pero aun est&#225; sin terminar, y le falta la calibraci&#243;n final. Podemos darte el casco ps&#237;quico ya mismo, por la humilde suma de 10.000 RU, &#161;pero entonces tendr&#237;as que enfrentarte al riesgo de usar equipo no probado! La otra posibilidad es que podemos acelerar el progreso de la calibraci&#243;n, pero eso requerir&#237;a que us&#225;ramos m&#225;s fondos, y que t&#250; esperaras. Te costar&#237;a alrededor de 17.500 RU. Si est&#225; dispuesto a desembolsar esa suma, empezaremos a utilizarla inmediatamente para terminar nuestras calibraciones, lo que deber&#237;a llevar aproximadamente dos d&#237;as, m&#225;s o menos.</text>
	</string>
	<string id="yan_stalker_sakharov_npc_query_psi_helmet_free">
		<text>Asumo que entiendes el riesgo de pasar por estas &#225;reas ps&#237;quicamente vol&#225;tiles, &#191;verdad?... Oh, de acuerdo, creo que lo entiendes. De otra manera no me lo preguntar&#237;as. Bueno, ha habido un prototipo en el que hemos estado trabajando cuidadosamente, pero est&#225; sin terminarse, y le falta la calibraci&#243;n final.</text>
	</string>
	<string id="yan_stalker_sakharov_player_psi_helmet_1_1">
		<text>Tengo prisa. Me llevar&#233; el prototipo.</text>
	</string>
	<string id="yan_stalker_sakharov_npc_psi_helmet_1_1">
		<text>Si insistes. Estoy seguro de que tu trabajo requiere que tu equipo est&#233; en perfectas condiciones de funcionamiento... Oh, casi lo olvido: siempre puede devolv&#233;rnoslo para una calibraci&#243;n final. Si sientes que algo va mal, vuelve enseguida. No podemos permitirnos ninguna p&#233;rdida. Asi que aqui est&#225;, te costar&#225; 10.000 RU.</text>
	</string>

	<string id="yan_stalker_sakharov_player_psi_helmet_1_2">
		<text>Aqu&#237; est&#225; el dinero. Gracias, profesor.</text>
	</string>
	<string id="yan_stalker_sakharov_npc_psi_helmet_1_2">
		<text>No, en absoluto. Pero me gustar&#237;a que lo probaras primero. Puedes ayudarnos desactivando el psico-emisor del laboratorio que est&#225; al norte de aqu&#237;. Esperemos que proteja bien tu conciencia...</text>
	</string>

	<string id="yan_stalker_sakharov_player_psi_helmet_1_3">
		<text>He decidido dejarle terminarlo. Por favor, calibrelo con cuidado.</text>
	</string>
	<string id="yan_stalker_sakharov_npc_psi_helmet_1_3">
		<text>No sabes el alivio que esto nos trae a m&#237; y a mis colegas. Dejarnos terminar las calibraciones finales minimizar&#225; enormemente el riesgo de lesiones... As&#237; que, como ya has proporcionado ayuda financiera a nuestra causa, una calibraci&#243;n final deber&#237;a costarte unas 8.000 RU, y tendr&#225;s que esperar aproximadamente dos d&#237;as.</text>
	</string>

	<string id="yan_stalker_sakharov_player_psi_helmet_2_1">
		<text>Espero que mi paciencia valga la pena para poder tener la versi&#243;n calibrada.</text>
	</string>
	<string id="yan_stalker_sakharov_npc_psi_helmet_2_1">
		<text>En efecto, lo valdr&#225;. Cuando terminemos de trabajar en este casco podr&#225;s caminar libremente por la Zona sin sufrir el riesgo de alg&#250;n da&#241;o ps&#237;quico, ya que su potencial psicoprotector ser&#225; maximizado. As&#237; que... ser&#225;n 17.500 RU.</text>
	</string>
	<string id="yan_stalker_sakharov_npc_psi_helmet_2_1_free">
		<text>En efecto, lo valdr&#225;. Una vez que terminemos de trabajar en este casco, podr&#225;s deambular libremente por la Zona, sin sufrir el riesgo de alg&#250;n da&#241;o ps&#237;quico, ya que su potencial psico-protector ser&#225; maximizado. Ya que nos has ayudado en un momento dif&#237;cil, le dar&#233; este dispositivo de forma gratuita. &#218;salo bien.</text>
	</string>

	<string id="yan_stalker_sakharov_player_psi_helmet_2_2">
		<text>De acuerdo, esperar&#233; al casco protector completamente calibrado. Haz tu magia.</text>
	</string>
	<string id="yan_stalker_sakharov_npc_psi_helmet_2_2">
		<text>Gracias, stalker. Comenzar&#233; las calibraciones finales de una vez. Ven a visitarme en unos d&#237;as.</text>
	</string>

	<string id="yan_stalker_sakharov_player_psi_helmet_2_3">
		<text>&#191;Ya est&#225; listo?</text>
	</string>
	<string id="yan_stalker_sakharov_npc_psi_helmet_2_3">
		<text>&#161;Lo est&#225;! Aqu&#237; tienes. Pero me gustar&#237;a que lo probaras primero. Puedes ayudarnos desactivando el psico-emisor en el laboratorio al norte de aqu&#237;. Esperemos que proteja bien tu mente...</text>
	</string>
	<string id="yan_stalker_sakharov_npc_psi_helmet_2_3_1">
		<text>Todav&#237;a no. Por favor, vuelve m&#225;s tarde.</text>
	</string>

	<string id="yan_stalker_sakharov_player_psi_helmet_3_1">
		<text>Necesito pensarlo.</text>
	</string>
	<string id="yan_stalker_sakharov_npc_psi_helmet_3_1">
		<text>Muy bien. No te preocupes, nos quedaremos con el casco protector para m&#225;s tarde.</text>
	</string>
	
	<string id="st_yan_stalker_sakharov_life_ask">
		<text>&#191;Ha pasado algo interesante en la comunidad cient&#237;fica &#250;ltimamente?</text>
	</string>
	<string id="st_yan_stalker_sakharov_life_1">
		<text>Nuestra investigaci&#243;n del artefacto Estrella Nocturna ha ayudado a mejorar la tecnolog&#237;a de blindajes. Puede que veanis algunos resultados espectaculares en unos pocos a&#241;os.</text>
	</string>
	<string id="st_yan_stalker_sakharov_life_2">
		<text>Hay una vieja hip&#243;tesis de que los Snorks son la siguiente etapa de la evoluci&#243;n humana. Incluso despu&#233;s de obtener muestras de tejido, el tema es muy debatido.</text>
	</string>
	<string id="st_yan_stalker_sakharov_life_3">
		<text>Recientemente realizamos unos experimentos fascinantes con Chupasangres que... pens&#225;ndolo bien, probablemente es mejor que no lo sepas.</text>
	</string>
	<string id="st_yan_stalker_sakharov_life_4">
		<text>Como intelectual puede que aprecies esto - nuestra investigaci&#243;n ha descubierto que el llamado "ojo" del mutante Carne tambi&#233;n est&#225; equipado con... &#161;receptores olfativos! No s&#243;lo pueden ver por sus ojos, sino que tambi&#233;n pueden oler por ellos. &#191;No es eso fascinante?</text>
	</string>
	<string id="st_yan_stalker_sakharov_life_5">
		<text>&#191;Has visto el &#250;ltimo lote de muestras mutantes que trajeron? Hemos estado transplantando tantas como hemos podido a... asistentes voluntarios. &#161;Puede que estemos a punto de empezar una locura!</text>
	</string>
	<string id="st_yan_stalker_sakharov_life_6">
		<text>&#161;Lo hemos conseguido! &#161;Finalmente hemos logrado crear el raro artefacto Pellicle en condiciones de laboratorio! &#161;Es un avance verdaderamente digno de un Premio Nobel!</text>
	</string>
	<string id="st_yan_stalker_sakharov_life_7">
		<text>Algunos de nuestros colegas se han acostumbrado a comer carne mutante cocida como una forma de probar el efecto de la prote&#237;na mutada en el cuerpo humano. No s&#233; por qu&#233; no se limitan a visitar Los 100 Rads.</text>
	</string>
	<string id="st_yan_stalker_sakharov_life_8">
		<text>El artefacto Urchin nos ha permitido hacer una potente medicaci&#243;n anti-radiaci&#243;n. Lo m&#225;s probable es que ya te hayas beneficiado de eso varias veces.</text>
	</string>
	<string id="st_yan_stalker_sakharov_life_9">
		<text>El progreso ha sido lento &#250;ltimamente. Todos los sonidos mutantes del exterior nos hacen dificil concentrarnos.</text>
	</string>
	<string id="st_yan_stalker_sakharov_life_10">
		<text>Intentamos probar que las anomal&#237;as V&#243;rtices no son meramente gravitacionales, sino m&#225;s bien de naturaleza espacial y temporal. Si es as&#237;, sus artefactos podr&#237;an ser la clave de las tecnolog&#237;as de teletransportaci&#243;n.</text>
	</string>
	<string id="st_yan_stalker_sakharov_life_11">
		<text>Los artefactos Luz de luna bien podr&#237;an ser la soluci&#243;n a la inminente crisis energ&#233;tica mundial. Las anomal&#237;as el&#233;ctricas son un punto de inter&#233;s para nosotros.</text>
	</string>
	<string id="st_yan_stalker_sakharov_life_end">
		<text>No, nada especialmente interesante por ahora.</text>
	</string>

	<!-- yan_merc_guards -->
	<string id="yan_merc_guards_start_2">
		<text>Est&#225;s en el lugar equivocado, amigo... y ser&#225; mejor que te vayas antes de que nosotros tambi&#233;n lo hagamos en el momento equivocado.</text>
	</string>
	<string id="yan_merc_guards_start_3">
		<text>&#191;Buscas problemas o algo as&#237;? &#161;Sal de aqu&#237; antes de que los encuentres!</text>
	</string>
	<string id="yan_merc_guards_start_4">
		<text>Pi&#233;rdete. Hazlo, y nos mantendremos tranquilos.</text>
	</string>
</string_table>
