<?xml version="1.0" encoding="windows-1251"?>
<string_table>

<!-- Butcher -->
<!-- hunter_gar_trader_task_common_trophy -->
	<string id="hunter_gar_trader_task_common_trophy_name">
		<text>Encuentra partes mutantes que se usen como "trofeo". - %s</text>
	</string>

    <string id="hunter_gar_trader_task_common_trophy_text">
		<text>Carnicero me pidi&#243; que le lleve algunas partes mutantes. - %s</text>
	</string>

    <string id="hunter_gar_trader_task_common_trophy_about">
		<text>Algunas personas pagan un dineral por carne mutante.</text>
	</string>

    <string id="hunter_gar_trader_task_common_trophy_fetch_about">
		<text>La carne no es la &#250;nica parte mutante que podr&#237;a ser valiosa. Algunos stalkers valoran partes espec&#237;ficas de los mutantes para usarlos como trofeos o amuletos. Puede ser un bonito collar de colmillos de pseudoperro o una esponjosa cola de gato que cuelgue del cintur&#243;n. Cualquiera puede cazar a un mutante y usar sus partes como trofeo, pero para crear objetos excepcionalmente espectaculares, &#161;se requiere verdadera habilidad! - Tr&#225;eme unos/as %s, y de ellos har&#233; algunos accesorios con estilo. &#191;Te apuntas?</text>
	</string>

	<string id="hunter_gar_trader_task_common_trophy_fetch_finish">
		<text>Has reunido algunos finos materiales... Bien hecho, cazador.</text>
	</string>

<!-- hunter_gar_trader_task_common_hide -->
	<string id="hunter_gar_trader_task_common_hide_name">
		<text>Encontrar cueros y pieles mutantes comunes</text>
	</string>

    <string id="hunter_gar_trader_task_common_hide_text">
		<text>Carnicero me pidi&#243; que le lleve cueros y pieles mutantes. - %s.</text>
	</string>

    <string id="hunter_gar_trader_task_common_hide_about">
		<text>Algunas personas pagan un dineral por cueros y pieles mutantes.</text>
	</string>

    <string id="hunter_gar_trader_task_common_hide_fetch_about">
		<text>El tiempo se est&#225; haciendo cada vez m&#225;s fr&#237;o... Los mutantes de la Zona han aprendido a sobrevivir a los peligros del clima local desarrollando pieles gruesas y c&#225;lidas. &#161;Es hora de buscar algunas pieles! Adem&#225;s, las pieles no son s&#243;lo para mantenerte caliente, sino que tienen muchas utilidades como reparar armaduras gastadas o darte ventaja contra las anomal&#237;as! Re&#250;ne algunos/as %s por m&#237;, y te recompensar&#233;.</text>
	</string>

	<string id="hunter_gar_trader_task_common_hide_fetch_finish">
		<text>Ves, despellejar a unos cuantos mutantes no fue tan dif&#237;cil, &#191;verdad, cazador?</text>
	</string>

	<!-- hunter_gar_trader_task_psy_dog_fur -->
	<string id="hunter_gar_trader_task_psy_dog_fur_name">
		<text>La mejor piel - Encuentra una piel de perro ps&#237;quico para Carnicero</text>
	</string>

    <string id="hunter_gar_trader_task_psy_dog_fur_text">
		<text>Carnicero me pidi&#243; que le traiga una rara piel de ps&#237;coperro.</text>
	</string>

    <string id="hunter_gar_trader_task_psy_dog_fur_about">
		<text>Algunas personas pagar&#237;an un mont&#243;n de dinero por una piel tan rara como esa...</text>
	</string>

    <string id="hunter_gar_trader_task_psy_dog_fur_fetch_about">
		<text>Hay una criatura que habita en lo profundo del coraz&#243;n de la Zona. Es un espect&#225;culo bastante raro y no muchos stalkers sobreviven a un encuentro con ella. Su aullido congela la sangre y sus ojos ven dentro de tu mente y tu alma. Esta criatura se llama Ps&#237;coperro, una criatura de belleza y de muerte con un pelaje plateado &#250;nico. La piel m&#225;s fina que muchos cazadores anhelan. Tr&#225;eme una piel de Ps&#237;coperro, cazador.</text>
	</string>

	<string id="hunter_gar_trader_task_psy_dog_fur_fetch_finish">
		<text>&#191;Lo tienes? &#161;S&#237;! Una de las mejores pieles que he visto en mi vida. Aqu&#237; est&#225; el pago cazador, y te doy algo m&#225;s; lo encontr&#233; hace poco y no tengo le tengo mucho uso.</text>
	</string>

	<!-- hunter_gar_trader_task_crow_beak -->
	<string id="hunter_gar_trader_task_crow_beak_name">
		<text>Leyendas de la Zona - Encuentra un pico de cuervo mutado para Carnicero</text>
	</string>

    <string id="hunter_gar_trader_task_crow_beak_text">
		<text>Carnicero me pidi&#243; que le lleve un raro pico de cuervo mutado.</text>
	</string>

    <string id="hunter_gar_trader_task_crow_beak_about">
		<text>Algunos stalker creen que el pico mutado de un cuervo viejo tiene propiedades sobrenaturales.</text>
	</string>

    <string id="hunter_gar_trader_task_crow_beak_fetch_about">
		<text>Hay muchas leyendas sobre la Zona. Pero s&#243;lo hay unas pocas que nos interesan, cazador. El pico m&#225;gico mutado de un cuervo viejo es una de esas leyendas. Algunos stalkers creen que si lo preparas en una bebida, obtendr&#225;s habilidades sobrenaturales por un tiempo. Esto significa que hay algunos stalker que pagar&#237;an generosamente por uno. Tr&#225;eme el pico mutado de un cuervo viejo.</text>
	</string>

	<string id="hunter_gar_trader_task_crow_beak_fetch_finish">
		<text>As&#237; que este es el legendario pico. Se ve un poco diferente en realidad. Aqu&#237; est&#225; tu pago, cazador.</text>
	</string>

	<!-- hunter_gar_trader_task_bloodsucker -->
	<string id="hunter_gar_trader_task_bloodsucker_name">
		<text>Joyer&#237;a exquisita - Encuentra %s para Carnicero</text>
	</string>

    <string id="hunter_gar_trader_task_bloodsucker_text">
		<text>Carnicero me pidi&#243; que le traiga %s.</text>
	</string>

    <string id="hunter_gar_trader_task_bloodsucker_about">
		<text>Carnicero quiere hacer algunos accesorios con las mand&#237;bulas de un chupasangre.</text>
	</string>

    <string id="hunter_gar_trader_task_bloodsucker_fetch_about">
		<text>La gente dice que los chupasangres son raros. Bueno, no es del todo cierto. La gente no los ve mucho, porque la mayor&#237;a de los stalkers no sobreviven al encuentro para contarlo... En realidad, los chupasangres est&#225;n pululando por todas partes. Durante el d&#237;a se esconden, y salen a cazar durante la noche. Puedo hacer joyas excepcionalmente finas usando sus mand&#237;bulas. &#161;Recoge algunos/nas %s, y ten cuidado durante la caza! Si no los ves, no significa que no te est&#233;n viendo a t&#237;...</text>
	</string>

	<string id="hunter_gar_trader_task_bloodsucker_fetch_finish">
		<text>&#161;Excelente! Espero que no te hayan mordido durante la caza. Aqu&#237; est&#225; tu pago, cazador.</text>
	</string>

	<!-- hunter_gar_trader_task_chimera -->
	<string id="hunter_gar_trader_task_chimera_name">
		<text>El cazador m&#225;s alto - Encuentra %s para Carnicero</text>
	</string>

    <string id="hunter_gar_trader_task_chimera_text">
		<text>Carnicero me pidi&#243; que le traiga %s.</text>
	</string>

    <string id="hunter_gar_trader_task_chimera_about">
		<text>Carnicero quiere tener algunos trofeos de la &#250;ltima presa, una Quimera.</text>
	</string>

    <string id="hunter_gar_trader_task_chimera_fetch_about">
		<text>En aquel entonces los humanos tem&#237;an a los animales, y los animales tem&#237;an a los humanos. Pero todo cambi&#243; cuando la Zona apareci&#243;... No hay cazador ni presa en la Zona, sino s&#243;lo cazadores. Hoy eres el cazador, ma&#241;ana podr&#237;as ser la presa. Hay una criatura, el cazador m&#225;s alto, la Quimera. El pin&#225;culo de la evoluci&#243;n. &#191;Eres lo suficientemente valiente para enfrentarte a la prueba definitiva como cazador? Si es as&#237;, entonces caza una Quimera, y tr&#225;eme %s. &#161;Espero que regreses!</text>
	</string>

	<string id="hunter_gar_trader_task_chimera_fetch_finish">
		<text>&#161;El mejor trofeo que me has tra&#237;do! Aqu&#237; est&#225; tu recompensa, cazador maestro, y te doy algo m&#225;s; lo encontr&#233; hace poco y no tengo le tengo mucho uso. &#161;Te lo has ganado!</text>
	</string>

<!-- Fanatic -->
<!-- esc_2_12_stalker_fanat_task_meat -->
	<string id="esc_2_12_stalker_fanat_task_meat_name">
		<text>Comida para los novatos - Encuentra %s para Fan&#225;tico</text>
	</string>

    <string id="esc_2_12_stalker_fanat_task_meat_text">
		<text>Fanatico me pidi&#243; que le lleve algunos sumunistros. - %s.</text>
	</string>

    <string id="esc_2_12_stalker_fanat_task_meat_about">
		<text>Fan&#225;tico me pidi&#243; que reuniera algo de comida para los novatos del campamento.</text>
	</string>

    <string id="esc_2_12_stalker_fanat_task_meat_fetch_about">
		<text>M&#225;s y m&#225;s novatos llegan cada d&#237;a, por eso el campamento est&#225; un poco escaso de suministros. Me gustar&#237;a pedirte que vayas a buscar %s, para que podamos ayudar a los novatos que necesiten algo de comida caliente.</text>
	</string>

	<string id="esc_2_12_stalker_fanat_task_meat_fetch_finish">
		<text>&#161;Gracias mi amigo, aqu&#237; est&#225; tu recompensa por ayudarnos!</text>
	</string>

<!-- Wolf -->
<!-- esc_2_12_stalker_wolf_task_night -->
	<string id="esc_2_12_stalker_wolf_task_night_name">
		<text>Terror nocturno en el Cordon - Elimina mutantes</text>
	</string>

    <string id="esc_2_12_stalker_wolf_task_night_text">
		<text>Wolf me pidi&#243; que elimine mutantes nocturnos peligrosos.</text>
	</string>

    <string id="esc_2_12_stalker_wolf_task_night_about">
		<text>Wolf me pidi&#243; que elimine mutantes nocturnos peligrosos para as&#237; mantener el campamento a salvo.</text>
	</string>

    <string id="esc_2_12_stalker_wolf_task_night_about">
		<text>&#191;Tampoco puedes dormir? Tal vez sea por una buena causa. Escucha, acabo de recibir un informe de unos novatos asustados. Han o&#237;do ruidos extra&#241;os cerca. Basado en la descripci&#243;n de los sonidos, debe ser alg&#250;n tipo de mutante nocturno peligroso. &#161;Quiero que encuentres qu&#233; hace los ruidos, y lo calles; es por la seguridad del campamento! </text>
	</string>

	<string id="esc_2_12_stalker_wolf_task_night_finish">
		<text>Gracias por trabajar duro en esto, el Campamento de Novatos es seguro de nuevo, por ahora... Aqu&#237; est&#225; tu recompensa.</text>
	</string>

<!-- Sakharov -->
<!-- yan_stalker_sakharov_task_mutant_parts_specimen_monster_common -->
	<string id="yan_stalker_sakharov_task_mutant_parts_specimen_monster_common_name">
		<text>Recolectando muestras mutantes comunes - Encuentra %s para Sakharov</text>
	</string>

    <string id="yan_stalker_sakharov_task_mutant_parts_specimen_monster_common_text">
		<text>Sakharov me ha pedido que le lleve algunas muestras comunes de mutantes - %s.</text>
	</string>

    <string id="yan_stalker_sakharov_task_mutant_parts_specimen_monster_common_about">
		<text>Sakharov me pidi&#243; que reuniera algunas muestras comunes de mutantes para los ecologistas.</text>
	</string>

    <string id="yan_stalker_sakharov_task_mutant_parts_specimen_monster_common_fetch_about">
		<text>Se nos acabaron las muestras. Aunque nuestra prioridad de investigaci&#243;n es sobre raros mutantes humanoides y artefactos, todav&#237;a estamos interesados en los cambios que ocurren en la vida silvestre local. Aparte del inter&#233;s personal, puede que a&#250;n haya cosas que podamos aprender sobre las formas &#250;nicas de evoluci&#243;n que los animales tomaron en la Zona. Varias especies muestran habilidades prometedoras que podemos usar para desarrollar nuevas medicinas o simplemente entender m&#225;s sobre la Zona en s&#237;. &#191;Te gustar&#237;a ayudar a la ciencia? &#161;Todo lo que tienes que hacer es traerme %s!</text>
	</string>

	<string id="yan_stalker_sakharov_task_mutant_parts_specimen_monster_common_fetch_finish">
		<text>&#161;Gracias j&#243;ven! Aqu&#237; est&#225; su pago.</text>
	</string>

<!-- yan_stalker_sakharov_task_mutant_parts_specimen_zombie -->
	<string id="yan_stalker_sakharov_task_mutant_parts_specimen_zombie_name">
		<text>Recolectando muestras de humanoides zombificados - Encontrar %s para Sakharov</text>
	</string>

    <string id="yan_stalker_sakharov_task_mutant_parts_specimen_zombie_text">
		<text>Sakharov me pidi&#243; que le lleve algunas muestras de humanoides zombificados. - %s.</text>
	</string>

    <string id="yan_stalker_sakharov_task_mutant_parts_specimen_zombie_about">
		<text>Sakharov me pidi&#243; que le lleve algunas muestras de humanoides zombificados para los Ecologistas.</text>
	</string>

    <string id="yan_stalker_sakharov_task_mutant_parts_specimen_zombie_fetch_about">
		<text>Hay muchos fen&#243;menos &#250;nicos en la Zona. Estamos especialmente interesados en los efectos relacionados con los fenomenos ps&#237;quicos, como la capacidad que tienen ciertos mutantes o anomal&#237;as. Por otro lado, el resultado de estos efectos es sorprendente. Las v&#237;ctimas de estos efectos siguen "vivas" en cierto modo, aunque no deber&#237;an estarlo. Esto cambia muchas teor&#237;as sobre la "vida" en s&#237; misma. Como ya habr&#225;n adivinado, hablo de los llamados "zombis", pero encuentro el t&#233;rmino muy poco cient&#237;fico. Siempre estoy ansioso por estudiar los procesos biol&#243;gicos que tuvieron lugar en ellos despu&#233;s de que el cerebro se da&#241;ara gravemente por el contacto con altos niveles de emisiones Psy. Por favor, traeme %s!</text>
	</string>

	<string id="yan_stalker_sakharov_task_mutant_parts_specimen_zombie_fetch_finish">
		<text>Es triste, de hecho, terminar as&#237;... Oh s&#237;, aqu&#237; est&#225; su recompensa.</text>
	</string>

<!-- yan_stalker_sakharov_task_mutant_parts_specimen_humanoid -->
	<string id="yan_stalker_sakharov_task_mutant_parts_specimen_humanoid_name">
		<text>Recolectando muestras humanoides - Encuentra %s para Sakharov</text>
	</string>

    <string id="yan_stalker_sakharov_task_mutant_parts_specimen_humanoid_text">
		<text>Sakharov me pidi&#243; que le lleve algunas muestras de humanoides. - %s.</text>
	</string>

    <string id="yan_stalker_sakharov_task_mutant_parts_specimen_humanoid_about">
		<text>Sakharov me pidi&#243; que le lleve algunas muestras de humanoides para los Ecologistas.</text>
	</string>

    <string id="yan_stalker_sakharov_task_mutant_parts_specimen_humanoid_fetch_about">
		<text>La Zona ha cambiado la vida tal como la conocemos. No s&#243;lo para los animales, sino tambi&#233;n para los humanos. Hay una cantidad considerable de informes sobre humanos fuertemente mutados, con nuevas y fascinantes habilidades. Control mental, fuerza sobrehumana, regeneraci&#243;n y muchas m&#225;s. Nos interesan mucho las muestras de estos humanos, o si se puede decir de otra forma: mutantes humanoides. Naturalmente, su curioso intelecto los hace mucho m&#225;s formidables que los cerdos o perros a los que est&#225;n acostumbrados los stalkers menos experimentados. Es ciertamente un pedido peligroso, pero si me traes un/una %s, &#161;ser&#225;s un stalker verdaderamente rico!</text>
	</string>

	<string id="yan_stalker_sakharov_task_mutant_parts_specimen_humanoid_fetch_finish">
		<text>&#161;Fascinante! Estas muestras podr&#237;an abrir una puerta a la ciencia m&#225;s all&#225; de la imaginaci&#243;n. &#161;Su recompensa, como se le prometi&#243;!</text>
	</string>

<!-- yan_stalker_sakharov_task_mutant_parts_specimen_mutant_rare -->
	<string id="yan_stalker_sakharov_task_mutant_parts_specimen_mutant_rare_name">
		<text>Recolectando raras muestras mutantes - Encontrar: %s para Sakharov</text>
	</string>

    <string id="yan_stalker_sakharov_task_mutant_parts_specimen_mutant_rare_text">
		<text>Sakharov me pidi&#243; que le lleve algunas raras muestras mutantes - %s.</text>
	</string>

    <string id="yan_stalker_sakharov_task_mutant_parts_specimen_mutant_rare_about">
		<text>Sakharov me pidi&#243; que le lleve algunas raras muestras mutantes para los Ecologistas.</text>
	</string>

    <string id="yan_stalker_sakharov_task_mutant_parts_specimen_mutant_rare_fetch_about">
		<text>Existen animales mutados, que pueden ser considerados depredadores &#225;pices, existen en la Zona. S&#243;lo muy pocos stalkers sobreviven al contacto con ellos, lo que los convierte en un esp&#233;cimen muy raro para nosotros. Los rumores dicen que algunos de ellos pueden incluso sobrevivir a las condiciones m&#225;s duras, como la alta radiaci&#243;n o el contacto con anomal&#237;as. Quiero probar cient&#237;ficamente si esos rumores son verdaderos o no. Muchas cosas son posibles en la Zona, aquellas que incluso yo habr&#237;a considerado poco cient&#237;ficas hace tiempo... Ser&#225; una misi&#243;n peligrosa. Trae %s, stalker, y ser&#225;s recompensado muy bien!</text>
	</string>

	<string id="yan_stalker_sakharov_task_mutant_parts_specimen_mutant_rare_fetch_finish">
		<text>Raramente podemos trabajar en un excelente ejemplar como este. &#161;Tienen tantos secretos por descubrir! Aqu&#237; est&#225; su recompensa.</text>
	</string>

</string_table>