<?xml version="1.0" encoding="windows-1251"?>
<string_table>

 <!-- Dusman (Mercenary Leader) -->
 	<string id="find_blackbox_mlr_reward_killer_0">
		<text>Aqu&#237; est&#225;. Encontr&#233; una caja negra.</text>
	</string>
	<string id="find_blackbox_mlr_reward_killer_1">
		<text>&#191;Uno militar? Muy bien. Es un bonito aparato el que tienes ah&#237;. Te lo quitar&#233; de las manos por unos buenos billetes.</text>
	</string>


<!-- (Mercenary Guide) -->
	<string id="meet_ds_killer_guide_main_base_0">
		<text>&#191;C&#243;mo salgo de aqu&#237;?</text>
	</string>
	<string id="meet_ds_killer_guide_main_base_1">
		<text>Este lugar est&#225; rodeado de todo tipo de peligros, pero tenemos una red de alcantarillado subterr&#225;nea. Hay un gu&#237;a que puede llevarte fuera de la ciudad a una de nuestras pocas bases, situada en el sur de Zaton.</text>
	</string>

	<string id="meet_ds_killer_guide_main_base_list_0">
		<text>Recu&#233;rdame, &#191;a d&#243;nde conducen las rutas?</text>
	</string>
	<string id="meet_ds_killer_guide_main_base_list_1">
		<text>Tu &#250;nica opci&#243;n es la planta de procesamiento de residuos en el sudeste de Zaton. Te costar&#225; ocho mil rublos.</text>
	</string>
	
	<string id="travel_ds_killer_guide_main_base_0">
		<text>Quiero dejar la ciudad.</text>
	</string>
	<string id="travel_ds_killer_guide_main_base_1">
		<text>&#191;Seguro? Nuestra &#250;nica opci&#243;n es hacia el norte. Llegaremos a la estaci&#243;n de procesamiento de residuos en el sur de Zaton. Ocho mil rublos.</text>
	</string>
	<string id="travel_ds_killer_guide_main_base_2">
		<text>Estoy listo, vamos a Zaton. %c[d_orange][8000 RU]</text>
	</string>
	<string id="travel_ds_killer_guide_main_base_3">
		<text>He cambiado de opinion.</text>
	</string>
	
	
 <!-- Aslan (Mercenary Barman) -->
	<string id="talk_to_aslan_on_main_base_merk_0">
		<text>Cu&#233;ntame de ti.</text>
	</string>
	<string id="talk_to_aslan_on_main_base_merk_1"> <!-- Fixed -->
		<text>&#191;Qu&#233; te puedo decir? Soy el barman local, pero &#191;qui&#233;n puede saberlo en medio de esta mierda, no? Hemos estado atrapados aqu&#237; durante d&#237;as, apenas manteni&#233;ndonos. Particip&#233; en la defensa del palacio presidencial en ese entonces, emigr&#233; a Suiza. Luego vine a la Zona. Disfrut&#233; visitando el bar con amigos, bebiendo y recordando viejos tiempos... Durante una de esas visitas me ofrecieron un lugar en el Sindicato. Apenas se manten&#237;a en ese momento, as&#237; que Dushman y yo somos una especie de pioneros en esto. &#191;Y qu&#233;? Las rotondas son adecuadas, hay gente que ha estado en Afganist&#225;n y Georgia. Pero la gente del B&#225;ltico no est&#225; muy ansiosa por venir, no les  importa en los pa&#237;ses del primer mundo.</text>
	</string>


	<string id="talk_to_aslan_about_lottery_0">
		<text>Escuch&#233; que te interesan los parches de las facciones.</text>
	</string>
	<string id="talk_to_aslan_about_lottery_1">
		<text>&#191;C&#243;mo puedo decir esto? Personalmente, no, no estoy "interesado" en ellos - sin embargo, con la moral bastante baja &#250;ltimamente, es un m&#233;todo &#243;ptimo para que nuestros chicos ganen algunos botines de guerra. Adem&#225;s, los altos mandos los quieren. As&#237; es como funciona: me traes parches de los stalkers, consigues algo de equipo o nada en absoluto - a veces la bandeja tiene que estar vac&#237;a, &#191;eh? Por veinticinco parches de cualquier facci&#243;n, aparte de los de los ecologistas y el Monolito, tienes la oportunidad de conseguir un artefacto de segunda mano, o no conseguir una mierda. Con cincuenta parches, tendr&#225;s la oportunidad de conseguir un artefacto decente y un equipo bastante s&#243;lido, pero tambi&#233;n hay una posibilidad de que no consigas nada. Y por veinticinco parches de Monolito o Ecologista, obtendr&#225;s un artefacto bastante bueno con la misma oportunidad que por cincuenta parches de cualquier otra facci&#243;n. Cincuenta parches de Monolito o Ecol&#243;gico le garantizar&#225;n un art&#237;culo excepcional y un buen equipo dedicado s&#243;lo a los stalkers m&#225;s experimentados, sin posibilidad de perder. Podr&#237;as preguntarte, "&#191;por qu&#233; tan generoso?"... Porque mucha gente prefiere quedarse los parches como trofeos de combate.</text>
	</string>
	<string id="talk_to_aslan_about_lottery_2">
		<text>&#191;Y qu&#233; hay de ti? &#191;Qu&#233; est&#225;s haciendo con todos ellos?</text>
	</string>
	<string id="talk_to_aslan_about_lottery_3">
		<text>Eso no es asunto tuyo. S&#243;lo cons&#237;gueme los parches, y espera ganar algo bueno. As&#237; es como funciona la loter&#237;a, fin de la historia.</text>
	</string>

	<string id="lottery_ds_aslan_mlr_0">
		<text>Tengo algunos parches.</text>
	</string>
	<string id="lottery_ds_aslan_mlr_1">
		<text>Excelente, &#191;cu&#225;les?</text>
	</string>
		<string id="lottery_ds_aslan_mlr_2">
			<text>Cielo Despejado, veinticinco parches.</text>
		</string>
		<string id="lottery_ds_aslan_mlr_3">
			<text>Libertad, veinticinco parches.</text>
		</string>
		<string id="lottery_ds_aslan_mlr_4">
			<text>Solitarios, veinticinco parches.</text>
		</string>
		<string id="lottery_ds_aslan_mlr_5">
			<text>Ecologistas, veinticinco parches.</text>
		</string>
		<string id="lottery_ds_aslan_mlr_6">
			<text>Bandidos, veinticinco parches.</text>
		</string>
		<string id="lottery_ds_aslan_mlr_7">
			<text>Deber, veinticinco parches.</text>
		</string>
		<string id="lottery_ds_aslan_mlr_8">
			<text>Monolito, veinticinco parches.</text>
		</string>
		<string id="lottery_ds_aslan_mlr_9">
			<text>Militares, veinticinco parches.</text>
		</string>
		<string id="lottery_ds_aslan_mlr_11">
			<text>Cielo Despejado, cincuenta parches.</text>
		</string>
		<string id="lottery_ds_aslan_mlr_12">
			<text>Libertad, cincuenta parches.</text>
		</string>
		<string id="lottery_ds_aslan_mlr_13">
			<text>Solitarios, cincuenta parches.</text>
		</string>
		<string id="lottery_ds_aslan_mlr_14">
			<text>Ecologistas. Incluso tengo cincuenta.</text>
		</string>
		<string id="lottery_ds_aslan_mlr_15">
			<text>Bandidos, cincuenta parches.</text>
		</string>
		<string id="lottery_ds_aslan_mlr_16">
			<text>Deber, cincuenta parches.</text>
		</string>
		<string id="lottery_ds_aslan_mlr_17">
			<text>Monolito, cincuenta parches.</text>
		</string>
		<string id="lottery_ds_aslan_mlr_18">
			<text>Militares, cincuenta parches.</text>
		</string>
	<string id="lottery_ds_aslan_mlr_10">
		<text>Cambi&#233; de opini&#243;n.</text>
	</string>
	<string id="lottery_ds_aslan_mlr_19">
		<text>Aqu&#237;, toma tu artefacto.</text>
	</string>
	<string id="lottery_ds_aslan_mlr_20">
		<text>Aqu&#237; esta.</text>
	</string>
	<string id="lottery_ds_aslan_mlr_21">
		<text>Toma, c&#243;gelo.</text>
	</string>
	<string id="lottery_ds_aslan_mlr_22">
		<text>Aqu&#237; est&#225; tu artefacto.</text>
	</string>
	<string id="lottery_ds_aslan_mlr_23">
		<text>Alguien tuvo suerte esta noche.</text>
	</string>
	<string id="lottery_ds_aslan_mlr_24">
		<text>Te llevas un lindo regalo.</text>
	</string>
	<string id="lottery_ds_aslan_mlr_25">
		<text>Aqu&#237; hay un buen artefacto.</text>
	</string>
	<string id="lottery_ds_aslan_mlr_26">
		<text>&#161;Eres un hombre afortunado! Aqu&#237; hay algo para la radiaci&#243;n.</text>
	</string>
	<string id="lottery_ds_aslan_mlr_27">
		<text>Un hermoso artefacto. Aqu&#237; tienes.</text>
	</string>
	<string id="lottery_ds_aslan_mlr_28">
		<text>&#161;Dos artefactos! Tienes suerte.</text>
	</string>
	<string id="lottery_ds_aslan_mlr_29">
		<text>&#161;Y aqu&#237; est&#225; el premio gordo!</text>
	</string>
	<string id="lottery_ds_aslan_mlr_30">
		<text>Tienes suerte.</text>
	</string>
	<string id="lottery_ds_aslan_mlr_31">
		<text>&#161;Un excelente equipo para un cazador de artefactos!</text>
	</string>
	<string id="lottery_ds_aslan_mlr_34">
		<text>Un artefacto raro y maravilloso.</text>
	</string>
	<string id="lottery_ds_aslan_mlr_35">
		<text>&#161;Maldita sea, tienes suerte!</text>
	</string>
	<string id="lottery_ds_aslan_mlr_36">
		<text>&#161;Bingo!</text>
	</string>
	<string id="lottery_ds_aslan_mlr_37">
		<text>Desgraciadamente, no conseguiste nada.</text>
	</string>
	<string id="lottery_ds_aslan_mlr_38">
		<text>&#161;Uy! &#161;Has sacado la paja m&#225;s corta! Mejor suerte para la proxima.</text>
	</string>
	<string id="lottery_ds_aslan_mlr_39">
		<text>Mejor suerte la pr&#243;xima vez.</text>
	</string>
	<string id="lottery_ds_aslan_mlr_40">
		<text>Excelente equipo para un excelente tirador.</text>
	</string>
	<string id="lottery_ds_aslan_mlr_41">
		<text>Ideal para ataques de largo alcance.</text>
	</string>

	<string id="aslan_st_0">
		<text>&#191;Cu&#225;l es la situaci&#243;n actual?</text>
	</string>
	<string id="aslan_st_1">
		<text>Bueno, el Sindicato s&#243;lo tiene una base central en la Zona, y est&#225; justo aqu&#237;. El camino a Yantar est&#225; cortado por la psicoinstalaci&#243;n, y a veces salen de all&#237; multitudes de zombis, junto con mutantes. Limansk se ha ido a la mierda, es un laberinto lleno de peligros. El Bosque Rojo es a&#250;n m&#225;s peligroso, ya que los combatientes del Monolito se han asentado en el puente de Limansk mientras que el resto de la zona est&#225; plagada de mutantes. En los almacenes del ej&#233;rcito en el este, es todo territorio de Libertad.</text>
	</string>
	<string id="aslan_st_2">
		<text>Contin&#250;a...</text>
	</string>
	<string id="aslan_st_3">
		<text>En cuanto a los peligros, los ver&#225;s por ti mismo. Pero ten en cuenta que al cumplir &#243;rdenes, tienes un trabajo que hacer, y cualquier emoci&#243;n te distraer&#225;. Ponlas a un lado... No hay lugar para las emociones, ni para la moral, s&#243;lo para el intelecto y el c&#225;lculo. Y en cuanto a otros caminos, la ruta m&#225;s segura es a trav&#233;s de Limansk. Hay mucho espacio cerrado donde estar&#225;s a salvo del fuego de los francotiradores, y hay un refugio donde puedes esconderte de los tiroteos, as&#237; como de las anomal&#237;as. Sin embargo, el &#225;rea es bastante impredecible, nunca sabr&#225;s qu&#233; es exactamente lo que hay a la vuelta de la esquina.</text>
	</string>
	<string id="aslan_st_4">
		<text>Dices que la base es el Centro. &#191;Significa eso que hay otros puestos de avanzada?</text>
	</string>
	<string id="aslan_st_5">
		<text>Hay dos peque&#241;os que conozco. El primero est&#225; en Zaton, en el borde de los pantanos del norte. El segundo est&#225; en la parte suroeste de las afueras de Pr&#237;piat. Tambi&#233;n tenemos un grupo estacionado en el Territorio Salvaje, y puedes encontrar nuestros escuadrones en diferentes partes de la Zona cuando llevan a cabo los contratos.</text>
	</string>
	<string id="aslan_st_6">
		<text>As&#237; que cualquier cosa al norte de Limansk es territorio del Monolito.</text>
	</string>
	<string id="aslan_st_7">
		<text>M&#225;s o menos. Hay un viejo hospital no muy lejos de Limansk. No tiene sentido ir all&#237;. El camino a la central nuclear de Chernobyl, as&#237; como el que lleva a Yantar est&#225;n ambos cortados por las psicoemisiones.</text>
	</string>
	<string id="aslan_st_8">
		<text>Entendido, gracias por la informaci&#243;n.</text>
	</string>

	<string id="information_about_stash_aslan_0">
		<text>Escuch&#233; que tienes informaci&#243;n sobre algunos escondites.</text>
	</string>
	<string id="information_about_stash_aslan_1">
		<text>Escuchaste bien. Siempre vigilamos el bot&#237;n despu&#233;s de las redadas. Es tuyo por seis mil quinientos.</text>
	</string>

	<string id="information_about_stash_aslan1_0">
		<text>Aqu&#237; est&#225;. %c[d_orange][6000 RU]</text>
	</string>
	<string id="information_about_stash_aslan1_1">
		<text>Qu&#233; bien. Disfr&#250;talo.</text>
	</string>

</string_table>
