<?xml version="1.0" encoding="windows-1251"?>
<string_table>

<!-- Butcher (Hunter-merchant in the Garbage) -->
	<string id="hunter_trader_meet_0">
		<text>Qu&#233; lugar tan acogedor tienes aqu&#237;.</text>
	</string>
	<string id="hunter_trader_meet_1">
		<text>&#161;Claro que s&#237;! Bienvenido al hangar de trenes, convertido por su servidor en una humilde caba&#241;a de caza. Es un lugar seguro para relajarse... casi siempre.</text>
	</string>
	<string id="hunter_trader_meet_2">
		<text>Cu&#233;ntame m&#225;s sobre esta logia tuya.</text>
	</string>
	<string id="hunter_trader_meet_3">
		<text>Eh, en pocas palabras, este lugar es para cazadores. No importa si son profesionales o aficionados. Recompenso a los que les doy trabajos de caza, pago bien por cualquier trofeo mutante que me entreguen, y les vendo comida y equipo de caza muy barato - a diferencia de otros comerciantes de aqu&#237;, el deseo de compartir mi pasi&#243;n con los dem&#225;s es lo primero. De todas formas, nunca me han importado mucho los especuladores.</text>
	</string>
	<string id="hunter_trader_meet_4">
		<text>&#191;Hay otros cazadores por aqu&#237;, o s&#243;lo t&#250;?</text>
	</string>
	<string id="hunter_trader_meet_5">
		<text>Los cazadores furtivos de Rostok y Dark Valley tienden a pasar por aqu&#237;, aunque no siempre es f&#225;cil conseguir que se lleven bien.\n \nAntes de eso ten&#237;a algunos compa&#241;eros aqu&#237; conmigo. Todos &#233;ramos compa&#241;eros de caza en el mundo exterior, &#191;sabes? Gonta, Trapper, Zorro... todos buenas personas. Nos reunimos aqu&#237; abajo para darle un funeral apropiado a Zorro, pero tristemente los otros dos no pudieron quedarse, por lo que parece, los stalkers del norte realmente los necesitan.</text>
	</string>
	<string id="hunter_trader_meet_6">
		<text>Tal vez vaya a visitarlos alg&#250;n d&#237;a.</text>
	</string>

	<string id="about_baraholka_hunter_trader_0">
		<text>&#191;Por qu&#233; los comerciantes y los guardias del mercado de pulgas no viven en el hangar? Parece mucho m&#225;s seguro y m&#225;s habitable.</text>
	</string>
	<string id="about_baraholka_hunter_trader_1">
		<text>&#191;Sabes lo que creo? Creo que el alto mando Deber les paga en secreto para que est&#233;n all&#237; como vig&#237;as para espiar lo que pasa entre Rostok y Valle Oscuro. En cualquier caso, esos comerciantes no tienen realmente el esp&#237;ritu de caza - &#161;para ellos, todo es "acaparar, acaparar, acaparar"! As&#237; que en realidad, es mejor que esas urracas no se hayan mudado a&#250;n.</text>
	</string>

	<string id="st_hunter_gar_trader_life_ask">
		<text>Oye, probablemente has cazado un mont&#243;n de mutantes en tu carrera. &#191;Tienes alguna historia sobre ellos?</text>
	</string>
	<string id="st_hunter_gar_trader_life_1">
		<text>Ooh, tengo una buena. Hace unos a&#241;os, tom&#233; un trabajo en Deber, ayud&#225;ndoles a limpiar las guaridas de los mutantes.\n \n As&#237; que, est&#225;bamos en el Territorio Salvaje, habiendo limpiado el lugar de chupasangres, poltergeists, snorks... ese horrible lugar estaba lleno de ellos en ese entonces, por suerte para Deber, ten&#237;a la habilidad de asegurarme de que s&#243;lo nos encontr&#225;ramos con peque&#241;os grupos a la vez, eliminando a los monstruos uno por uno.\n \nDe todos modos, aunque hice un buen trabajo, eran obstinados, ten&#237;amos que continuar hasta el anochecer, y luego acampar para poder seguir limpiando al d&#237;a siguiente. "&#211;rdenes del General", dijeron. Mmmm. Est&#225;bamos bastante lejos en esa &#225;rea, lejos del camino trillado que la mayor&#237;a de los stalkers toman, pero no parec&#237;a importarles. As&#237; que encontramos algunas ruinas de una construcci&#243;n abandonada y nos instalamos all&#237;, despu&#233;s de subir la escalera hasta el &#250;ltimo piso sin terminar.\n \nPasaron horas, y entonces lo vi. Un tushkano solitario en el suelo, muy por debajo de nosotros. Nada m&#225;s que un roedor mutante que corre en dos patas. No es m&#225;s grande que tu pie. Entonces, huele el aire y de repente mueve su cabeza en nuestra direcci&#243;n y deja salir este chillido que hace correr la sangre.\n \nCientos y miles de malditos gremlins empezaron a arrastrarse fuera de las tuber&#237;as, agujeros en la tierra, otras ruinas... y empezaron a salir en estampida directamente hacia nosotros.\n \nYa ni siquiera pod&#237;as ver el suelo. Las tropas de Deber lucharon con valent&#237;a, pero fueron r&#225;pidamente abrumados, obligados a caer al suelo por el peso de los n&#250;meros antes de que les arrancaran la garganta.\n \nR&#225;pidamente sub&#237; el pilar sobre el que hab&#237;a estado descansando hace un momento. Empec&#233; a tirar granadas, disparando con perdigones... incluso usando mi cuchillo cuando algunos de los cabrones intentaron subir o saltar hasta donde yo estaba.\n \nFueron horas de chillidos interminables, el hedor de la sangre y la muerte. Cuando amaneci&#243; estaba temblando, mi abrigo se ara&#241;&#243; a la mierda y mi piel se entrecruz&#243; con varias marcas de mordiscos y garras.\n \nCuando los peque&#241;os bastardos finalmente se aburrieron y se fueron a dormir la siesta de la tarde, ah&#237; fue cuando baj&#233;. Busqu&#233; a mis camaradas de Deber, pero no quedaban ni siquiera huesos.\n \nVolv&#237; a Rostok, hecho mierda, maldiciendo las vidas que se perdieron ese d&#237;a. Cazo por deporte. Deber caza las puertas del mismo infierno. Bueno, ellos pueden encontrar su camino all&#237; por s&#237; mismos. No ir&#233; con ellos la pr&#243;xima vez.</text>
	</string>
	<string id="st_hunter_gar_trader_life_2">
		<text>Oh, vaya. Hablemos de los perros. Estoy seguro de que ya habr&#225;s visto algunas jaur&#237;as de perros callejeros corriendo por la Zona. Incluso los novatos de Cordon lo han hecho.\n \nDeshazte de cualquier pensamiento de que son mascotas dom&#233;sticas, o que pueden ser rehabilitadas, o domesticadas. La Zona ha tocado a todas estas bestias. &#191;Alguna vez has visto de cerca a los perros de la Zona? Son ciegos, con ojos que se han marchitado hace generaciones.\n \nCriaturas r&#225;pidas, tambi&#233;n. Su mordedura no es la peor herida que alguien puede tener en la Zona, pero es suficiente para frenarte y, si hay una manada cerca, es suficiente para acabar contigo.\n \nPara colmo, su sentido del olfato es incluso m&#225;s agudo que el de un galgo.\n \nPreguntaste por una historia, pero no estoy seguro de que decirte. He visto cientos de novatos e incluso algunos stalkers experimentados subestimar a estas criaturas y ser destrozados como resultado.\n \nIncluso los Stalkers Militares tienen mala suerte. Incluso la mejor armadura s&#243;lo significa que estos perros tratar&#225;n de desangrarte en lugar de hacerte pedazos.\n \nSin embargo, la mayor&#237;a prefiere quedarse con la carne, as&#237; que mientras haya suficiente comida salvaje en proporci&#243;n a la poblaci&#243;n de perros, deber&#237;as estar bien. En algunos casos, las manadas incluso me dejan pasar ileso si me mantengo un poco callado mientras paso. Por supuesto, no es algo que intentar&#237;a a menos que haya un campo de anomal&#237;as entre ti y esos caninos, las consecuencias de que tengan un poco de hambre y cambien de opini&#243;n de repente son... inquietantes de presenciar, en el mejor de los casos.</text>
	</string>
	<string id="st_hunter_gar_trader_life_3">
		<text>Todos los novatos y sus abuelas han o&#237;do hablar de los perros que acechan en la Zona. Pero, &#191;has visto ya a un pseudo-perro?\n \nMientras que los perros "normales" de la Zona descienden de las generaciones de perros callejeros que se establecieron en Chern&#243;bil tras el accidente, los pseudo-perros descienden en cambio de los lobos. Algunas personas dicen que hay alg&#250;n ADN de oso o incluso humano mezclado, pero tengo mis dudas.\n \nDe cualquier manera, en lugar de que los cachorros fl&#225;cidos tengan una racha de maldad, este es s&#243;lo un caso de bastardos malvados que se vuelven m&#225;s malvados. Muchos stalkers mueren o resultan gravemente heridos en su primer encuentro con uno, ya que asumen que es s&#243;lo otro perro de cara ligeramente plana.\n \nEn realidad, los pseudo-perros son m&#225;s inteligentes, r&#225;pidos y fuertes. Algunos de ellos pueden crear copias ilusorias de s&#237; mismos. Otros pueden obligar ps&#237;quicamente a un stalker a bajar su arma segundos antes de matar.\n \nA diferencia de los perros normales de la zona, he o&#237;do leyendas de stalkers domando a estas bestias, pero nunca lo he visto con mis propios ojos. Dicen que el Doctor del Pantano tiene uno, pero no recuerdo ning&#250;n perro cuando me cur&#243; hace tantos a&#241;os. Por otra parte, los rumores son relativamente recientes. &#191;Quiz&#225;s deber&#237;a rastrear al viejo y visitarlo alguna vez? </text>
	</string>
	<string id="st_hunter_gar_trader_life_4">
		<text>D&#233;jame decirte sobre los snorks. Se llaman as&#237; por sus m&#225;scaras y los sonidos infernales que hacen a trav&#233;s de ellas.\n \nEugh.  Todos esos desagradables sorbidos y gru&#241;idos.\n \nDe todas formas, es una creencia com&#250;n que son los restos de las primeras expediciones militares a la Zona. Empezamos a verlos alrededor de 2007, cuando un militar fue atacado por uno mientras esperaba su transporte. En ese entonces, los llam&#225;bamos "Reclutas", no Snork.\n \nNo dejes que sus cuerpos grises y en descomposici&#243;n te enga&#241;en. Sus m&#250;sculos son delgados y poderosos, y son capaces de saltar grandes distancias por el aire para alcanzar a su presa. S&#243;lo uno de ellos es lo suficientemente malo, pero un grupo entero de Snorks significa que puedes ahorrarte un poco de dolor y a ti mismo si te atrapan desprevenido. Afortunadamente, por lo general s&#243;lo se encuentran en gran n&#250;mero bajo tierra.\n \nEl mayor misterio es c&#243;mo se reproducen, c&#243;mo su n&#250;mero se mantiene como est&#225; a pesar de que los cazadores intentan matarlos durante a&#241;os. Un cient&#237;fico de paso me dijo que podr&#237;an ser mudas, en lugar de los restos de personas reales, pero no s&#233; lo que eso significa. </text>
	</string>
	<string id="st_hunter_gar_trader_life_5">
		<text>Argh. Zombis, zombis, zombis. &#191;Alguna vez has visto un zombi? Uno real, no un cad&#225;ver hambriento de cerebros de la TV o de un videojuego.\n \nTenemos algunos vagando por la Zona aqu&#237;. Pobrecillos. La mayor&#237;a son antiguos stalkers que fueron arrastrados a una psico-anomalia o atrapados cerca de un emisor DUGA durante mucho tiempo.\n \nLos verdaderamente desafortunados tieneneste destino cuando no pueden llegar a tiempo durante una emisi&#243;n - puede que te rias ahora, pero no es una broma.\n \nSon una de las peores experiencias de caza de mi vida. No porque sean particularmente desafiantes - mientras que conservan la capacidad de usar armas y herramientas, tambi&#233;n son lentos, inconscientes y no tan r&#225;pidos. Son peores porque todav&#237;a se puede ver el caparaz&#243;n de un hombre enterrado en ellos en alg&#250;n lugar.\n \n"Soldado, soldado! &#161;Ay&#250;dame, estoy aqu&#237;!"\n \n"S&#243;lo un artefacto m&#225;s, s&#243;lo uno m&#225;s... y tal vez pueda ver a mi hija de nuevo."\n \nEsas son las cosas que sigo escuchando de ellos, y me mantiene despierto por la noche. No es que sea blando, pero parece una de las peores formas de morir en la Zona, &#191;sabes?\n \nAlgunos de los zombis parecen mucho m&#225;s viejos, y m&#225;s cercanos a lo que se ve en las pel&#237;culas. No tienen ropa excepto trapos, ni herramientas excepto sus u&#241;as. &#191;C&#243;mo llegan a ese punto? Tal vez son los primeros sobrevivientes de los stalkers zombis. Tal vez son los restos de los habitantes originales de Pr&#237;piat. O, como dijo un cient&#237;fico, son s&#243;lo mudas. &#191;Qu&#233; es un moulage, te preguntas? Diablos si lo s&#233;.</text>
	</string>
	<string id="st_hunter_gar_trader_life_6">
		<text>D&#233;jame pensar un momento.\n \n&#191;Alguna vez te has encontrado con un chupasangre? Son altos, humanoides depredadores con un mont&#243;n de tent&#225;culos donde sus bocas deber&#237;an estar. He cazado muchos en mi &#233;poca.\n \nSon como vampiros. Cuando cazan, se cubren para que no los veas venir, ni siquiera a plena luz del d&#237;a. La &#250;nica manera de detectar uno antes de que sea demasiado tarde es a trav&#233;s de su respiraci&#243;n voraz. Una vez que se acercan lo suficiente, te envuelven con sus brazos, sujetan firmemente sus tent&#225;culos calientes y h&#250;medos a tu piel desnuda, y te chupan hasta dejarte seco.\n \nNo te hagas ilusiones - sus cuerpos son &#225;speros, a menudo necrosados, y normalmente s&#243;lo dejan de alimentarse cuando est&#225;s muerto. Y, a diferencia de lo que su nombre sugiere, no est&#225;n satisfechos con s&#243;lo tu sangre.\n \nSus tent&#225;culos est&#225;n empapados en una saliva c&#225;ustica que evita que tu sangre se coagule. En grandes cantidades, esta saliva puede incluso hacer que tus &#243;rganos se lic&#250;en. Los chupasangres - cuando se les da media oportunidad, dejan a su presa una c&#225;scara seca y vac&#237;a, lo suficientemente delgada como para ser arrojada por el viento.\n \nComo si eso no fuera suficientemente malo, a veces tambi&#233;n cazan en grupo. En estos casos, se involucrar&#225;n en una guerra psicol&#243;gica, rodeando a su presa y escondiendo su n&#250;mero real para abrumarte mientras se turnan para comer tu jugosa carne. He visto a los chupasangres llevar a sus presas a la locura, e incluso al suicidio, a trav&#233;s de esto.\n \nLa mejor manera de tratar con ellos es mantener la calma, acampar en alg&#250;n lugar que los obligue a seguir un camino predecible y castigarlos por atreverse a acercarse a ti.</text>
	</string>
	<string id="st_hunter_gar_trader_life_7">
		<text>Quemadores. Cristo, puedes apostar tu culo a que no me he olvidado de los Quemadores. Les encanta vivir en lugares oscuros y vac&#237;os, especialmente laboratorios o viejos complejos de f&#225;bricas.\n \nYo estaba vagando por el Prado cuando era un chico mucho m&#225;s joven, con dos stalkers corpulentos. Uno de ellos - Zest - estaba vestido de pies a cabeza con la mejor armadura que el dinero pod&#237;a comprar en ese momento. El otro tipo, Shawl, se qued&#243; con un simple abrigo sobre un traje de SEVA.\n \nIntent&#225;bamos localizar una potencial guarida de buceo, s&#243;lo para que Shawl se detuviera y preguntara: "&#191;Qu&#233; es eso?". &#191;Oyes eso?"\n \nTen&#237;a buenos o&#237;dos. Era un sonido muy d&#233;bil, pero apenas se pod&#237;a distinguir el ruido de un beb&#233; llorando.\n \nAhora, incluso entonces, ninguno de nosotros era un bastardo sin coraz&#243;n, as&#237; que fuimos a tratar de encontrar al ni&#241;o. Muchos stalkers piensan que s&#243;lo los hombres entran en la Zona, pero alguna vez en la luna azul conocer&#233; a una mujer que anda por ah&#237;, haciendo cosas de stalkers como cualquier otra persona... Dicho esto, la armadura de cuerpo entero no te permite mantener una apariencia femenina, y todos usan un nombre falso, pero estoy divagando.\n \nEl punto es que los ni&#241;os a veces suceden aqu&#237;. Los pocos stalkers que encuentran a alguien con quien empezar una familia suelen tener el sentido com&#250;n de dejar la Zona antes de empezar, como Nimble y su mujer, aunque he o&#237;do que Nimble ha vuelto, pero no todos los que sobreviven aqu&#237; tienen sentido com&#250;n, y a otros simplemente se les imponen las circunstancias.\n \nDe todas formas, para los que empiezan toda su familia en la Zona, s&#243;lo hace falta un golpe de mala suerte para dejar al beb&#233; hu&#233;rfano. Un segundo golpe y se convierte en comida para chupasangres.\n \nAs&#237; que tuvimos que encontrar al ni&#241;o antes de que nada lo hiciera.\n \nLlegamos al complejo de la f&#225;brica cerca del Prado, &#191;y qu&#233; encontramos? Un saco negro en la esquina. "Pensamos, "De ah&#237; ven&#237;an los sollozos".\n \nZest asiente con la cabeza y luego da un paso adelante. Va a buscar el saco, pero la maldita cosa se da la vuelta, y vemos que no era un saco en absoluto. Era un sucio abrigo negro. Y la cosa que lo llevaba no era un maldito beb&#233;.\n \nSegu&#237;a llorando, haciendo ese enfermizo y gorjeante sonido de beb&#233;, luego levant&#243; sus manos y solt&#243; un rugido que casi me parte el cr&#225;neo. Apenas pod&#237;a estar de pie. De repente todo se sinti&#243; tan pesado. Mi abrigo se sent&#237;a como una hoja de azulejos, mi pistola se sent&#237;a como un bloque de hormig&#243;n. Una fuerza invisible me lo arranc&#243; de las manos y lo arroj&#243; a la oscuridad de la f&#225;brica.\n \nZest lo empeor&#243;. Empez&#243; a aplastarse, arrug&#225;ndose como una maldita lata debajo de una bota invisible. Empez&#243; a gritar, su armadura se hizo m&#225;s pesada, m&#225;s apretada, hasta que... Ni siquiera quiero decir c&#243;mo era. No hab&#237;a forma de salvarlo despu&#233;s de eso.\n \nShawl estaba luchando, igual que yo, pero al menos segu&#237;a vivo.\n \nNo quiero recordar todo el calvario hasta el final, pero puedo contarte algunas cosas que aprendimos sobre los Quemadores en ese encuentro. En primer lugar, no les gusta ser iluminados por luces brillantes y repentinas. Segundo, usan el peso de tu equipo en tu contra - su telequinesis natural se convierte en una putada especial cuando Newton se involucra. En tercer lugar, se necesita un esfuerzo para que hagan eso. Cuando se cansan, cuando su agarre se tambalea, es cuando debes entrar en acci&#243;n y los destripas con tu cuchillo. </text> 
	</string>
	<string id="st_hunter_gar_trader_life_8">
		<text>S&#237;, d&#233;jame contarte una historia sobre Controladores, tambi&#233;n conocidos como Ilusionistas, entre algunos stalkers.\n \nYo estaba trabajando bajo el mando de Sakharov en ese momento. Bueno, no directamente. Trabajaba para su asistente, el profesor Kruglov. Se especializ&#243; en estudios de mutantes, y me interesaba saber qu&#233; tipo de cosas ten&#237;a que decirle a alguien como yo.\n \nResult&#243; que ten&#237;a todo un equipo de asistentes en el Paisaje Oscuro, s&#243;lo que no hab&#237;an logrado contactarlo en m&#225;s de una semana, y estaba empezando a sospechar. As&#237; que me envi&#243; a buscarlos, para asegurarme de que a&#250;n respiraban.\n \nBueno, a&#250;n respiraban.\n \nEstaban tonteando en alg&#250;n t&#250;nel del puente, caminando desnudos. Pens&#233; que tal vez algunos bandidos los hab&#237;an asaltado. O tal vez que estos j&#243;venes se sent&#237;an un poco - jeje - experimentales.\n \nPero no, la verdadera raz&#243;n era mucho peor, pero no sab&#237;a que era mejor en ese entonces.\n \nHab&#237;a alrededor de cinco de estos cerebritos. Me mantuve oculto, para discernir qu&#233; demonios estaba pasando.\n \nBueno, uno de ellos de repente se arranc&#243; la garganta. El otro se golpe&#243; la cabeza contra la pared hasta que se rompi&#243; como una nuez. El tercer tipo, que se supon&#237;a que era una especie de guardia, s&#243;lo... se puso una pistola en la boca y...\n \nS&#237;.\n \nLos dos &#250;ltimos se quedaron ah&#237; parados mientras el Controlador finalmente sal&#237;a de las sombras de su guarida cavernosa. M&#225;s tarde encontr&#233; registros, dejados por este confuso equipo, que pintan un cuadro espantoso, en el que estos brillantes j&#243;venes comenzaron lentamente a perder la cabeza, a tener dolores de cabeza, a sudar profusamente. Se jug&#243; con sus sentidos hasta que no les qued&#243; ning&#250;n sentido, s&#243;lo vagaban sin sentido, expuestos a los elementos. Es por eso que nuestra pareja sobreviviente se qued&#243; all&#237; mientras el maldito monstruo les romp&#237;a los brazos, luego las piernas... bueno, no se quedaron de pie despu&#233;s de eso. Ni siquiera gritaron. S&#243;lo se quedaron all&#237;. El ilusionista regres&#243; para empezar a hincarle el diente a sus amigos muertos, y a ellos ni siquiera les import&#243;, s&#243;lo...\n \nHmn. No.\n \n Intent&#233; salvarlos, pero no pude acercarme lo suficiente al Controlador con mi escopeta sin esta dulce voz en mi o&#237;do, urgi&#233;ndome a soltar mi arma y entregarme en silencio. Quer&#237;a escuchar. Ansiaba obedecer. Tuve que retroceder y ponerme a cubierto antes de acabar como esos malditos cient&#237;ficos.\n \nAl final, s&#243;lo tir&#233; una granada. El Controlador puede ser un maestro de la manipulaci&#243;n telep&#225;tica y un oponente aterrador cuando su atenci&#243;n est&#225; en ti, pero son demasiado lentos para esquivar incluso el lanzamiento de pi&#241;a m&#225;s telegrafiado.\n \nMejor a&#250;n, lo peor de sus poderes no puede pasar si no pueden verte. \nLas granadas no necesitan l&#237;nea de visi&#243;n.\n \nY eso es todo lo que necesitas saber para matar a un Controlador. Todo esto fue antes de que el Bloque Ps&#237;quico, o cualquier defensa ps&#237;quica significativa fuera fabricada. Hoy en d&#237;a, tienes m&#225;s formas de defenderte de ellos, pero a&#250;n as&#237;, no son una broma. Pueden erosionar lentamente tu voluntad durante d&#237;as, o hervir tu cerebro en un segundo, dependiendo de si quieren que les sirvas o si quieren comerte. Y, como demuestra la historia de los cerebritos, las categor&#237;as a veces se mezclan. Entonces, &#191;tienes vodka? Me vendr&#237;a bien un poco ahora mismo. </text>
	</string>
	<string id="st_hunter_gar_trader_life_9">
		<text>Bueno, esta vez no tengo una historia, pero algo que escuch&#233; a menudo alrededor de mis fogatas durante un tiempo fueron stalkers quej&#225;ndose interminablemente de los gatos. No los culpo. Estas criaturas sol&#237;an ser raras, casi inauditas, con s&#243;lo cazadores mutantes inveterados como Deber o tu servidor encontr&#225;ndolas con alguna regularidad.\n \nClaro, todav&#237;a eran del tama&#241;o de un lince y ten&#237;an grandes tiroides, pero eran lo suficientemente d&#243;ciles en comparaci&#243;n con la mayor&#237;a de las cosas de la Zona. Alguna vez, hac&#237;an todo lo posible para mantenerse alejados de los humanos.\n \nOh, c&#243;mo cambian las cosas. Alg&#250;n esp&#237;ritu maligno parece haber entrado en ellos, en alg&#250;n momento despu&#233;s del 2012 se volvieron viciosos, audaces. &#161;Pueden ser incluso m&#225;s mort&#237;feros que los pseudo-perros! El &#250;nico consuelo es que los gatos tienden a venir en grupos m&#225;s peque&#241;os.</text>
	</string>
	<string id="st_hunter_gar_trader_life_10">
		<text>Muchos stalkers creen en todo tipo de tonter&#237;as paranormales y supersticiones, as&#237; que no deber&#237;a sorprender que uno de los mutantes m&#225;s extra&#241;os de la Zona sea conocido como el Poltergeist. &#191;Qu&#233; m&#225;s llamar&#237;as a un orbe transl&#250;cido de luz y energ&#237;a que te lanza objetos y generalmente hace travesuras?\n \nNo importa en qu&#233; creas, en las deidades, en tus l&#237;deres, en tu propia energ&#237;a, en los extraterrestres, en lo que sea. Los poltergeists son muy reales. Tal vez te r&#237;as ahora, pero es mejor ser consciente de que no todas las historias sobre ellos son verdaderas. Los ataques f&#237;sicos como las balas los matar&#225;n f&#225;cilmente, aunque tendr&#225;s que luchar para golpearlos con una cuchilla. Pero, por el amor de Dios, no intentes lanzarles granadas. Son maestros de la telequinesia, y tambi&#233;n son unos bastardos r&#225;pidos, es una mala idea. El folclore que dice que puedes matarlos con sal, oraci&#243;n o exorcismos son, desafortunadamente, enga&#241;osos, y m&#225;s de unos cuantos cazadores han muerto tratando de probar lo contrario. El verdadero truco para eliminar a estos bichos es a trav&#233;s del movimiento. Cuanto m&#225;s lento se mueva, m&#225;s calmadas son sus acciones, menos probable es que lo vean. De esta manera, es incre&#237;blemente f&#225;cil evitar un poltergeist si no hay nada m&#225;s alrededor.\n \nDe lo contrario, te arrojar&#225;n objetos. O tal vez te incineren conjurando anomal&#237;as quemadoras de la nada. Por suerte, puedes saber lo que pueden hacer por el color en que brillan. Los poltergeists azulados son telequin&#233;ticos, los anaranjados tienden a ser piroquin&#233;ticos. A veces me he encontrado con los oscuros... esos est&#225;n bien siempre y cuando no dejes que te toquen. Son fatales de otra forma.\n \nPero, hagas lo que hagas, mantente firme en tu equipo. Lo &#250;ltimo que quieres es que una fuerza invisible te arranque el cuchillo de las manos, s&#243;lo para desangrarte lentamente con &#233;l. Una vez que tienen algo as&#237;, todo lo que se necesita es un peque&#241;o corte por aqu&#237;, otro por all&#225;, hasta que la sangre empiece a salir de ti como un colador.</text>
	</string>
	<string id="st_hunter_gar_trader_life_11">
		<text>Recuerdo que en mis d&#237;as de novato, se hablaba en voz baja de abominaciones altas y delgadas que se escond&#237;an en la noche. Estas criaturas se hicieron para las populares historias de fogatas, y se llaman Fracturas - criaturas humanoides con brazos y cuellos hipertr&#243;ficos. Poseen una mano anormal, doblada, que puede golpear con suficiente fuerza para romper el pecho de una persona. Su segunda mano es, afortunadamente, tan normal como la de cualquier otro humano. He o&#237;do muchas historias sobre Fracturas que afirman que intentar&#225;n acercarse sigilosamente a los stalkers y pedirles todo tipo de tonter&#237;as, desde latas de comida muy espec&#237;ficas hasta pasta de dientes importada.\n \nSeg&#250;n esos mitos, si tienes la mala suerte de no tener lo que se te pide, entonces prep&#225;rate para luchar por tu vida. Si tienes lo que quiere, entonces no te apresures a entregarlo; t&#237;ralo al suelo lejos de ti, a cuatro patas, y la fractura no te har&#225; da&#241;o.\n \nBueno, eso es lo que dicen las historias, por lo menos. Algunos stalkers en realidad las creen, e incluso dejan provisiones en lugares donde se han visto fracturas, esperando en vano ahuyentarlas. En mi experiencia, las criaturas no piden nada y no quieren nada m&#225;s que comer tu carne.\n \nSin embargo, las partes de las historias sobre ellos que se acercan sigilosamente a los stalkers son reales. Nunca se sabe cu&#225;ndo una fractura puede estar merodeando, as&#237; que siempre es mejor mantener los ojos abiertos. A&#250;n as&#237;, no son muy dif&#237;ciles de tratar, pero s&#243;lo mientras no subestimes el alcance y el poder de su mano hipertrofiada. </text>
	</string>
	<string id="st_hunter_gar_trader_life_12">
		<text>Recuerdo que en mis d&#237;as de novato, se hablaba en voz baja de abominaciones altas y delgadas que se escond&#237;an en la noche. Estas criaturas se hicieron para las populares historias de fogatas, y se llaman Fracturas - criaturas humanoides con brazos y cuellos hipertr&#243;ficos. Poseen una mano anormal, doblada, que puede golpear con suficiente fuerza para romper el pecho de una persona. Su segunda mano es, afortunadamente, tan normal como la de cualquier otro humano. He o&#237;do muchas historias sobre Fracturas que afirman que intentar&#225;n acercarse sigilosamente a los stalkers y pedirles todo tipo de tonter&#237;as, desde latas de comida muy espec&#237;ficas hasta pasta de dientes importada.\n \nSeg&#250;n esos mitos, si tienes la mala suerte de no tener lo que se te pide, entonces prep&#225;rate para luchar por tu vida. Si tienes lo que quiere, entonces no te apresures a entregarlo; t&#237;ralo al suelo lejos de ti, a cuatro patas, y la fractura no te har&#225; da&#241;o.\n \nBueno, eso es lo que dicen las historias, por lo menos. Algunos stalkers en realidad las creen, e incluso dejan provisiones en lugares donde se han visto fracturas, esperando en vano ahuyentarlas. En mi experiencia, las criaturas no piden nada y no quieren nada m&#225;s que comer tu carne.\n \nSin embargo, las partes de las historias sobre ellos que se acercan sigilosamente a los stalkers son reales. Nunca se sabe cu&#225;ndo una fractura puede estar merodeando, as&#237; que siempre es mejor mantener los ojos abiertos. A&#250;n as&#237;, no son muy dif&#237;ciles de tratar, pero s&#243;lo mientras no subestimes el alcance y el poder de su mano hipertrofiada.D&#233;jenme contarles sobre uno de los mutantes m&#225;s poderosos f&#237;sicamente de la Zona: el pseudo-gigante. La mayor&#237;a de ellos no son mucho m&#225;s altos que un hombre, pero son mucho m&#225;s anchos. Pueden ejercer una fuerza colosal a trav&#233;s de sus poderosos miembros - Los he visto aplastar grupos enteros de stalkers, soldados y mercenarios por su cuenta. Es esta habilidad la que les ha dado su nombre.\n \nLa mayor&#237;a de los stalkers nunca encuentran uno. Estas criaturas, a pesar de su temible apariencia, a menudo prefieren cuidarse a s&#237; mismos. A los pseudo-gigantes les gustan las grandes cavernas, t&#250;neles y &#225;reas cerradas, t&#237;picamente actuando ferozmente como protectores sobre ellos. As&#237; que, incluso el raro stalker que ve a uno raramente vive para hablar de ello despu&#233;s. Pero, por supuesto, yo he visto uno. Y claramente he vivido para contarlo.\n \nNo me tranquiliza pensar que todos vienen de laboratorios. Todos los monstruos parecen como si alguien hubiera tomado los cuerpos de varios hombres - qui&#233;n sabe, tal vez mujeres y ni&#241;os tambi&#233;n - y los hubiera derretido juntos. Aparte de sus dos poderosos y grotescos miembros, a menudo tienen un mont&#243;n de vestigios que sobresalen por todas partes. Y si ves los miembros vestigiales de cerca, sabr&#225;s de lo que estoy hablando.\n \nCreo que los pseudo-gigantes son el resultado de un experimento hecho por locos enfermos, y cuanto antes salgan todos de su miseria, mejor. No puedo imaginar a nadie queriendo vivir de la manera que lo hacen.\n \nHablando de sacarlos de su miseria, siempre es mejor traer explosivos. A veces tienes suerte, y el Pseudo-gigante est&#225; vagando por la superficie, en cuyo caso puedes dispararle con calma desde la distancia. Aunque esto probablemente consumir&#225; la mayor&#237;a de tus cartuchos, es ciertamente m&#225;s seguro comparado con el m&#233;todo habitual.\n \nPero en su h&#225;bitat natural - que no incluye vistas amplias y abiertas - no tendr&#225;s ese lujo. Sin explosivos, ver&#225;s que su piel es demasiado gruesa. A distancias cercanas o medias, se abrir&#225; paso hasta ti y te aplastar&#225; en un panqueque mucho antes de que hayas disparado un tiro mortal. En esos casos, lo mejor es correr, vivir y prepararse para volver otro d&#237;a.</text>
	</string>
	<string id="st_hunter_gar_trader_life_13">
		<text>Hmmm... Creo que podr&#237;a compartir algunos de mis conocimientos sobre las quimeras. Un depredador nocturno, esta criatura es f&#225;cilmente uno de los mejores cazadores de la Zona. &#191;C&#243;mo es eso? Con cuatro patas y dos cabezas, es casi imposible de sorprender, y dif&#237;cil de superar. Es un maestro de la emboscada, sorprendiendo a los stalkers al lanzarce desde decenas de metros de distancia e induciendo el miedo con sus impresionantes rugidos. Aunque no es tan robusto ni tan brutalmente poderoso como un pseudo-gigante, es m&#225;s r&#225;pido, m&#225;s inteligente y totalmente implacable, con garras y colmillos que pueden destrozar la protecci&#243;n m&#225;s robusta.\n \nSin embargo, este conocimiento no fue obtenido facilmente.\n \nDespues de todo, asi es como mi amigo Fox murio. Estaba cazando con su mejor amigo, Trampero, cuando una Quimera los atrap&#243; desprevenidos. El problema es que estaban siguiendo activamente a esa bestia, y a&#250;n as&#237; les sac&#243; lo mejor de ellos. Incluso Gonta perdi&#243; uno o dos amigos en esos accidentes, aunque he o&#237;do que es porque uno de sus compa&#241;eros result&#243; ser un cobarde. Realmente son unos depredadores muy viciosos.\n \nEs mejor no salir de noche en el norte de la Zona por ellos, y si alguna vez te encargas de cazar uno, mant&#233;n tus ojos y o&#237;dos abiertos, y aseg&#250;rate de mantener los culos de tus amigos cubiertos.\n \nHmn, que mas puedo contarte? &#161;Ah! Por muy r&#225;pido que sean estas bestias, se vuelven mucho m&#225;s lentas que nosotros. No les gustan los espacios con muchas esquinas, pero a un h&#225;bil cazador con una escopeta o granadas s&#237;. Otro m&#233;todo es mantener una anomal&#237;a - preferiblemente un quemador, un electro o un remolino - entre t&#250; y la bestia. Si se trata de un esp&#233;cimen arrogante, tratar&#225; de saltar a trav&#233;s de la anomal&#237;a para llegar a ti. Esto no siempre matar&#225; a la bestia, pero te dar&#225; la ventaja que necesitas.</text>
	</string>
	<string id="st_hunter_gar_trader_life_14">
		<text>Estoy seguro de que has visto muchos jabal&#237;es y carnes por aqu&#237;. Son uno de los mutantes m&#225;s f&#225;cilmente consumidos en estas partes, ya que la mayor&#237;a de los stalkers aqu&#237; se sienten mucho m&#225;s c&#243;modos comiendo tocino mutado que perro mutado. Por supuesto, no todos pueden permitirse ser tan quisquillosos con lo que se meten en la boca.\n \nCuando se trata de cazar estas criaturas, hay un truco espec&#237;fico. Carnes tienden a ser cobardes, as&#237; que es dif&#237;cil acercarse sin atraparlo primero. Para ello, es mejor pisar suavemente y luego disparar con una escopeta una vez que est&#233;s seguro de que puedes llevar la mayor&#237;a de los perdigones a donde necesitan ir. Uno o dos disparos limpios deber&#237;an bastar. Cuando el resto de la manada se disperse, no los persigas hasta las anomal&#237;as, ya que eso desperdicia la carne.\n \nPara los jabal&#237;es... bueno esa es otra historia. Los jabal&#237;es tienen huesos gruesos que protegen sus diminutos cerebros, y a diferencia de Carne, las mutaciones de la Zona los han hecho hiper-agresivos. Una vez que te vean, atacar&#225;n. He visto a muchos stalkers intentar disparar a uno una vez que empieza a cargar, pensando que lo matar&#237;an antes de que llegara a ellos. No, no, no. Cada uno de esos tontos muri&#243; dolorosamente, sus entra&#241;as arrancadas por colmillos salvajes.\n \nCon los jabal&#237;es, tienes que hacer de matador. Los cerdos salvajes no pueden girarse con exactitud, as&#237; que usa las esquinas y un h&#225;bil juego de pies para evitarlos. Desde all&#237;, puedes dispararle por el costado, o puedes agarrar un hacha y cortarlos. Si tienes presupuesto, te recomiendo usar un hacha y hacerlo r&#225;pido.\n \nSin embargo, no me pasar&#237;a de la raya. No somos los &#250;nicos que comemos estas criaturas, y cazarlas en exceso inevitablemente lleva a mutantes mucho m&#225;s mort&#237;feros a atacar los campamentos de stalkers en busca de nuevas fuentes de sustento. Quiero decir, golp&#233;ate a ti mismo si deseas cazarlos. S&#243;lo sabe cu&#225;ndo parar. </text>
	</string>
	<string id="st_hunter_gar_trader_life_15">
		<text>S&#237;, d&#233;jame mostrarte lo que he anotado sobre Karliks. Este raro mutante reside principalmente en complejos subterr&#225;neos, particularmente los que fueron usados para la experimentaci&#243;n humana antes del nacimiento de la Zona. Presumiblemente, los Karliks fueron el resultado de tales pruebas. Aunque comparten propiedades f&#237;sicas muy similares con los Quemadores, no parecen ser capaces de usar la telequinesis. En su lugar, los malvados bichos corren hacia ti y te golpean con sus propias manos. Sin embargo, hay un m&#233;todo para esa locura, ya que poseen un aura ps&#237;quica muy potente que puede revolver tu cerebro si los dejas demasiado cerca.\n \n En general, no tienes que preocuparte mucho por ellos ya que no son muy peligrosos si estas alerta. Solo no te ralentices con la risa hist&#233;rica que puedes tener cuando veas a los Karliks correr sobre sus peque&#241;as piernas. S&#237;, ya ha sucedido antes...</text>
	</string>
	<string id="st_hunter_gar_trader_life_end">
		<text>Creo que deber&#237;as salir y hacer tu propia historia por un tiempo. Estoy harto por el momento.</text>
	</string>

<!-- Daytime trader at the flea market -->
	<string id="baraholka_trader_talking_0">
		<text>&#191;Qu&#233; clase de lugar es este?</text>
	</string>
	<string id="baraholka_trader_talking_1">
		<text>Esto, compa&#241;ero stalker, es el mercado de las pulgas. Muchos buscadores y comerciantes de poca monta empe&#241;an viejos productos cuando pasan por aqu&#237;. En realidad, la mayor parte es bastante basura, pero en noches especiales tenemos algunas gemas reales que pasan, as&#237; que nos las arreglamos. Entonces, &#191;tienes algo que quieras vender?</text>
	</string>
	<string id="baraholka_trader_talking_2">
		<text>&#191;Qu&#233; experiencias tienes con los otros stalkers de por aqu&#237;?</text>
	</string>
	<string id="baraholka_trader_talking_3">
		<text>&#191;Qu&#233; clase de pregunta es esa? Esto es el Vertedero. Todo tipo de gente pasa por estos lugares. Algunos son stalkers que quieren ser comerciantes. Algunos de ellos incluso tienen algunas cosas muy bonitas para vender. Otros son bandidos, mercenarios, incluso militares. A veces nos llevamos bien, a veces hay una pelea. Es por eso que tenemos guardias alrededor.\n \nLos otros est&#225;n de servicio. No me malinterprete, los soldados de Deber tienden a ser tipos rectos individualmente, pero si se agrupan lo suficiente, juro que se vuelven m&#225;s fan&#225;ticos que incluso el Monolito.\n \nEn general, tenemos experiencias variadas y coloridas con los diferentes grupos de por aqu&#237;. Mientras no interrumpan el peque&#241;o mercado que tenemos aqu&#237;, nos llevaremos bien.</text>
	</string>

	<string id="information_about_stash_barah_night_0">
		<text>Oye, &#191;tienes informaci&#243;n sobre los alijos?</text>
	</string>
	<string id="information_about_stash_barah_night_1">
		<text>Claro que s&#237;. Me olvidar&#233; de uno por seis mil.</text>
	</string>

	<string id="information_about_stash_barah_night1_0">
		<text>Aqu&#237; est&#225;. %c[d_orange][6000 RU]</text>
	</string>
	<string id="information_about_stash_barah_night1_1">
		<text>Un placer hacer negocios. Ah&#237; lo tienes.</text>
	</string>

</string_table>
