<?xml version="1.0" encoding="windows-1251"?>
<string_table>
<!-- Butcher -->
<!-- hunter_gar_trader_task_common_trophy -->
	<string id="igi_task_text_hunter_gar_trader_task_arszi_fetch_trophy_title">
		<text>Encontrar trofeos mutantes comunes</text>
	</string>
    <string id="igi_task_text_hunter_gar_trader_task_arszi_fetch_trophy_descr">
		<text>Carnicero me pedi&#243; que le lleve algunos trofeos normales</text>
	</string>
    <string id="igi_task_text_hunter_gar_trader_task_arszi_fetch_trophy_job_descr">
		<text>La carne no es la &#250;nica parte de los mutantes que puede ser valiosa. Algunos stalkers valoran partes espec&#237;ficas de los mutantes como trofeos o amuletos. Como un bonito collar de colmillos de pseudoperro o una esponjosa cola de gato colgando del cintur&#243;n. Cualquiera puede cazar a un mutante y llevar sus partes como s&#237;mbolo de logro, pero para crear objetos excepcionalmente espectaculares, &#161;se requiere verdadera habilidad! - Tr&#225;eme algunos trofeos y crear&#233; algunos accesorios con estilo a partir de ellos. &#191;Te apuntas?</text>
	</string>
	<string id="igi_task_text_hunter_gar_trader_task_arszi_fetch_trophy_finish">
		<text>Has reunido buenos materiales. Bien hecho, cazador.</text>
	</string>
<!-- hunter_gar_trader_task_common_hide -->
	<string id="igi_task_text_hunter_gar_trader_task_arszi_fetch_hide_title">
		<text>Encontrar pieles y cueros mutantes comunes</text>
	</string>
    <string id="igi_task_text_hunter_gar_trader_task_arszi_fetch_hide_job_descr">
		<text>El clima es cada vez m&#225;s fr&#237;o... Los mutantes de la Zona han aprendido a sobrevivir a los peligros del clima local desarrollando pieles calientes. &#161;Es hora de reunir algunas! Adem&#225;s, no s&#243;lo sirven para mantenerte caliente, sino que tienen muchas utilidades, &#161;como reparar armaduras desgastadas o darte una ventaja contra las anomal&#237;as! Re&#250;ne algunas pieles para m&#237; y ser&#225;s recompensado.</text>
	</string>
	<string id="igi_task_text_hunter_gar_trader_task_arszi_fetch_hide_finish">
		<text>Viste, desollar algunos mutantes no fue tan dif&#237;cil, &#191;verdad, cazador?</text>
	</string>
	<!-- hunter_gar_trader_task_psy_dog_fur -->
	<string id="igi_task_text_hunter_gar_trader_task_arszi_fetch_psy_dog_fur_title">
		<text>La mejor piel - Encuentra una piel de pseudoperro psiquico para Carnicero</text>
	</string>
    <string id="igi_task_text_hunter_gar_trader_task_arszi_fetch_psy_dog_fur_descr">
		<text>Carnicero me ha pedido que le lleve una rara piel de perro ps&#237;quico.</text>
	</string>
    <string id="igi_task_text_hunter_gar_trader_task_arszi_fetch_psy_dog_fur_job_descr">
		<text>Hay una criatura que habita en lo m&#225;s profundo del coraz&#243;n de la Zona. Es una criatura bastante rara y no muchos stalkers sobreviven a un encuentro con ella. Su aullido te hiela la sangre y sus ojos ven tu mente y alma. Esta criatura le llaman 'perro ps&#237;quico', una criatura de belleza y muerte con un pelaje plateado &#250;nico. El pelaje m&#225;s fino que muchos cazadores anhelan. Tr&#225;eme una piel de uno, cazador.</text>
	</string>
	<string id="igi_task_text_hunter_gar_trader_task_arszi_fetch_psy_dog_fur_finish">
		<text>&#191;La tienes? S&#237;. Una de las mejores pieles que he visto en mi vida. Aqu&#237; est&#225; tu pago, cazador, y algo m&#225;s, que encontr&#233; estos dias y no le tengo mucho uso.</text>
	</string>
	<!-- hunter_gar_trader_task_arszi_fetch_beak -->
	<string id="igi_task_text_hunter_gar_trader_task_arszi_fetch_beak_title">
		<text>Leyendas de la Zona - Encuentra un pico de cuervo mutado para Carnicero</text>
	</string>
    <string id="igi_task_text_hunter_gar_trader_task_arszi_fetch_beak_descr">
		<text>El carnicero me ha pedido que le traiga un raro pico mutado de cuervo.</text>
	</string>
    <string id="igi_task_text_hunter_gar_trader_task_arszi_fetch_beak_job_descr">
		<text>Hay muchas leyendas sobre la Zona. Pero s&#243;lo hay unas pocas que nos interesan a nosotros, los cazadores. El pico m&#225;gico mutado de un cuervo viejo es una de estas leyendas. Algunos stalkers creen que si haces una bebida con &#233;l y la tomas, obtendr&#225;s habilidades sobrenaturales temporalmente. Esto significa, que hay algunos stalkers, que pagar&#237;an generosamente por eso. Tr&#225;eme un pico mutado de un cuervo viejo.</text>
	</string>
	<string id="igi_task_text_hunter_gar_trader_task_arszi_fetch_beak_finish">
		<text>As&#237; que este es el legendario pico. Se ve bastante diferente, de hecho. Aqu&#237; est&#225; tu pago, cazador.</text>
	</string>
	<!-- hunter_gar_trader_task_bloodsucker -->
	<string id="igi_task_text_hunter_gar_trader_task_arszi_fetch_bloodsucker_title">
		<text>Joyas exquisitas</text>
	</string>
    <string id="igi_task_text_hunter_gar_trader_task_arszi_fetch_bloodsucker_descr">
		<text>Carnicero me ha pedido que le lleve la mand&#237;bula de un chupasangre.</text>
	</string>
    <string id="igi_task_text_hunter_gar_trader_task_arszi_fetch_bloodsucker_job_descr">
		<text>La gente dice que los chupasangres son raros. Bueno, no es del todo cierto. La gente no los ve demasiado, porque la mayor&#237;a de los stalkers no sobreviven al encuentro para contarlo... En realidad, los chupasangres pululan por todas partes. Durante el d&#237;a se esconden, y salen a cazar durante la noche. Puedo hacer joyas excepcionalmente finas usando sus mand&#237;bulas. Cons&#237;gueme unas mand&#237;bulas de un chupasangre, y ten cuidado durante la caza. Si no los ves, no significa que no te vean...</text>
	</string>
	<string id="igi_task_text_hunter_gar_trader_task_arszi_fetch_bloodsucker_finish">
		<text>&#161;Excelente! Espero que no te hayan saboreado durante la caza. Aqu&#237; est&#225; tu pago, cazador.</text>
	</string>
	<!-- hunter_gar_trader_task_chimera -->
	<string id="igi_task_text_hunter_gar_trader_task_arszi_fetch_chimera_title">
		<text>El cazador definitivo</text>
	</string>
    <string id="igi_task_text_hunter_gar_trader_task_arszi_fetch_chimera_descr">
		<text>Carnicero me ha pedido que le lleve parte de Quimera</text>
	</string>
    <string id="igi_task_text_hunter_gar_trader_task_arszi_fetch_chimera_job_descr">
		<text>En aquel entonces los humanos tem&#237;an a los animales, y luego los animales tem&#237;an a los humanos. Pero todo cambi&#243; de nuevo, cuando apareci&#243; la Zona... En la Zona no hay cazadores y presas, sino s&#243;lo cazadores. Hoy eres el cazador, ma&#241;ana puedes ser el cazado. Hay una criatura, el cazador definitivo, la Quimera. El pin&#225;culo de la evoluci&#243;n. &#191;Eres lo suficientemente valiente para enfrentarte a la prueba definitiva como cazador? Si la respuesta es s&#237;, entonces caza una Quimera, y tr&#225;eme un trofeo. &#161;Esperar&#233; tu regreso!</text>
	</string>
	<string id="igi_task_text_hunter_gar_trader_task_arszi_fetch_chimera_finish">
		<text>&#161;El mejor trofeo que me has tra&#237;do! Aqu&#237; est&#225; tu recompensa, maestro cazador, y algo m&#225;s que encontr&#233; hace dias, no me sirve de mucho. &#161;Te lo has ganado!</text>
	</string>
<!-- Fanatic -->
<!-- esc_2_12_stalker_fanat_task_meat -->
	<string id="igi_task_text_esc_2_12_stalker_fanat_task_arszi_fetch_meat_title">
		<text>Comida para novatos</text>
	</string>
    <string id="igi_task_text_esc_2_12_stalker_fanat_task_arszi_fetch_meat_descr">
		<text>Fanatico me pidi&#243; que le lleve algunas provisiones</text>
	</string>
    <string id="igi_task_text_esc_2_12_stalker_fanat_task_arszi_fetch_meat_job_descr">
		<text>Cada d&#237;a llegan m&#225;s novatos, y por eso el campamento de los novatos est&#225; un poco escaso de suministros. Me gustar&#237;a pedirte que vayas a buscar algo de carne, para que podamos ayudar a los novatos que lo necesiten, con una comida caliente.</text>
	</string>
	<string id="igi_task_text_esc_2_12_stalker_fanat_task_arszi_fetch_meat_finish">
		<text>Gracias amigo, &#161;aqu&#237; tienes tu recompensa por ayudarnos!</text>
	</string>
<!-- Wolf -->
<!-- esc_2_12_stalker_wolf_task_night -->
	<string id="igi_task_text_esc_2_12_stalker_wolf_task_night_title">
		<text>Terror nocturno en el Cord&#243;n - Eliminar mutantes</text>
	</string>
    <string id="igi_task_text_esc_2_12_stalker_wolf_task_night_descr">
		<text>Wolf me pidi&#243; que eliminara a los peligrosos mutantes nocturnos.</text>
	</string>
    <string id="igi_task_text_esc_2_12_stalker_wolf_task_night_job_descr">
		<text>&#191;Tampoco puedes dormir? Tal vez importe. Escucha, acabo de recibir un informe de unos novatos asustados, que han o&#237;do sonidos extra&#241;os en la zona. Basado en la descripci&#243;n de los sonidos, debe ser alg&#250;n tipo de mutante nocturno peligroso. &#161;Quiero que encuentres la fuente de los sonidos, y lo caces por la seguridad del campamento! </text>
	</string>
	<string id="igi_task_text_esc_2_12_stalker_wolf_task_night_finish">
		<text>Gracias por tu trabajo duro, el campamento est&#225; a salvo, por ahora... Aqu&#237; est&#225; tu recompensa.</text>
	</string>
<!-- Sakharov -->
<!-- yan_stalker_sakharov_task_mutant_parts_specimen_monster_common -->
	<string id="igi_task_text_yan_stalker_sakharov_task_arszi_fetch_monster_common_title">
		<text>Recolecta de muestras mutantes comunes</text>
	</string>
    <string id="igi_task_text_yan_stalker_sakharov_task_arszi_fetch_monster_common_descr">
		<text>Sakharov me ha pedido que le lleve algunas muestras de mutantes comunes</text>
	</string>
    <string id="igi_task_text_yan_stalker_sakharov_task_arszi_fetch_monster_common_job_descr">
		<text>Nos hemos quedado sin muestras de mutantes corrientes. Aunque nuestra prioridad de investigaci&#243;n son los mutantes humanoides raros y los artefactos, seguimos interesados en los cambios que se producen en la fauna local. Aparte del inter&#233;s personal, puede que todav&#237;a haya cosas que podamos aprender sobre las formas &#250;nicas de evoluci&#243;n que tomaron los animales en la Zona. Varias especies muestran habilidades prometedoras, que podemos utilizar para desarrollar nuevas medicinas o simplemente para entender mejor la propia Zona. &#191;Quieres ayudar a la ciencia? Todo lo que tienes que hacer es traerme algunas muestras!</text>
	</string>
	<string id="igi_task_text_yan_stalker_sakharov_task_arszi_fetch_monster_common_finish">
		<text>&#161;Gracias, joven! Aqu&#237; est&#225; tu recompensa.</text>
	</string>
<!-- yan_stalker_sakharov_task_mutant_parts_specimen_zombie -->
	<string id="igi_task_text_yan_stalker_sakharov_task_arszi_fetch_zombie_title">
		<text>Recolecta de muestras humanoides zombificados</text>
	</string>
    <string id="igi_task_text_yan_stalker_sakharov_task_arszi_fetch_zombie_descr">
		<text>Sakharov me ha pedido que le lleve algunas muestras de humanoides zombificados</text>
	</string>
    <string id="igi_task_text_yan_stalker_sakharov_task_arszi_fetch_zombie_job_descr">
		<text>Hay muchos fen&#243;menos &#250;nicos en la Zona. Nos interesan sobre todo los efectos relacionados con la psicosis, como la capacidad que tienen ciertos mutantes o anomal&#237;as. Por otra parte, el resultado de estos efectos es sorprendente. Las v&#237;ctimas de estos efectos siguen "vivas" en cierto modo, cuando no deber&#237;an estarlo. Esto cambia muchas teor&#237;as sobre la propia "vida". Como ya habras adivinado, me refiero a las llamadas personas "zombificadas", pero el t&#233;rmino me parece muy poco cient&#237;fico. Siempre estoy ansioso por estudiar los procesos biol&#243;gicos que tuvieron lugar en ellos despu&#233;s de que el cerebro quedara gravemente da&#241;ado por el contacto con altos niveles de emisiones Psy. Por favor, tr&#225;eme algunas muestras.</text>
	</string>
	<string id="igi_task_text_yan_stalker_sakharov_task_arszi_fetch_zombie_finish">
		<text>Es triste, en verdad, terminar as&#237;... Oh s&#237;, aqu&#237; est&#225; tu recompensa.</text>
	</string>
<!-- yan_stalker_sakharov_task_mutant_parts_specimen_humanoid -->
	<string id="igi_task_text_yan_stalker_sakharov_task_arszi_fetch_humanoid_title">
		<text>Recolecta de muestras humanoides</text>
	</string>
    <string id="igi_task_text_yan_stalker_sakharov_task_arszi_fetch_humanoid_descr">
		<text>Sakharov me ha pedido que le lleve algunas muestras humanoides</text>
	</string>
    <string id="igi_task_text_yan_stalker_sakharov_task_arszi_fetch_humanoid_job_descr">
		<text>La Zona ha cambiado la vida tal y como la conocemos. No s&#243;lo para los animales, sino tambi&#233;n para los humanos. Hay una cantidad considerable de informes sobre humanos fuertemente mutados, con nuevas y fascinantes habilidades. Control mental, fuerza sobrehumana, regeneraci&#243;n y muchas m&#225;s. Lo que m&#225;s nos interesa son muestras de estos humanos mutados, o si se puede decir, mutantes humanoides. Naturalmente, su curioso intelecto los hace mucho m&#225;s formidables que los cerdos o perros a los que est&#225;n acostumbrados los acosadores menos experimentados. Es ciertamente una petici&#243;n peligrosa, pero si me traes una muestra, &#161;ser&#225;s un stalker millonario de verdad!</text>
	</string>
	<string id="igi_task_text_yan_stalker_sakharov_task_arszi_fetch_humanoid_finish">
		<text>&#161;Fascinante! Estas muestras podr&#237;an abrir una puerta a la ciencia m&#225;s all&#225; de la imaginaci&#243;n. &#161;Su recompensa, como promet&#237;!</text>
	</string>
<!-- yan_stalker_sakharov_task_mutant_parts_specimen_mutant_rare -->
	<string id="igi_task_text_yan_stalker_sakharov_task_arszi_fetch_monster_rare_title">
		<text>Recolecta de muestras mutantes raras</text>
	</string>
    <string id="igi_task_text_yan_stalker_sakharov_task_arszi_fetch_monster_rare_descr">
		<text>Sakharov me ha pedido que le lleve algunas muestras mutantes raras</text>
	</string>
    <string id="igi_task_text_yan_stalker_sakharov_task_arszi_fetch_monster_rare_job_descr">
		<text>En la Zona existen animales mutados, que pueden considerarse depredadores de la c&#250;spide. S&#243;lo muy pocos stalkers sobreviven a los encuentros con ellos, lo que los convierte en espec&#237;menes muy raros para nosotros. Los rumores dicen que algunos de ellos pueden incluso sobrevivir a las condiciones m&#225;s duras, como la alta radiaci&#243;n o el contacto con las anomal&#237;as. Quiero probar cient&#237;ficamente, si estos rumores son ciertos o no. Muchas cosas son posibles en la Zona, que incluso yo hubiera considerado poco cient&#237;ficas en su momento... Ser&#225; una misi&#243;n peligrosa. Trae algunas muestras, &#161;ser&#225;s bien recompensado, stalker!</text>
	</string>
	<string id="igi_task_text_yan_stalker_sakharov_task_arszi_fetch_monster_rare_finish">
		<text>Pocas veces podemos trabajar con ejemplares excelentes como &#233;stos. Guardan tantos secretos para ser descubiertos! Aqu&#237; est&#225; su recompensa.</text>
	</string>
</string_table>