<?xml version="1.0" encoding="windows-1251"?>
<string_table>
	<string id="oso_chernobyl_crush_0">
		<text>&#191;Es la explosi&#243;n del 86 tu responsabilidad, tambi&#233;n?</text>
	</string>
	<string id="oso_chernobyl_crush_1">
		<text>No, no tuvimos nada que ver con eso. La mayor&#237;a de nosotros reci&#233;n comenz&#225;bamos en la ciencia en aquel entonces. La zona de Chernobyl no se us&#243; como un sitio de prueba para experimentos hasta 1989.</text>
	</string>
	<string id="oso_death_truck_0">
		<text>&#191;Qu&#233; son los "camiones de la muerte"?</text>
	</string>
	<string id="oso_death_truck_1">
		<text>Los transportes que usamos para enviar a nuestros "agentes" marcados a la Zona. Se infiltran en la "comunidad" de stalkers y llevan a cabo nuestras &#243;rdenes sin que se den cuenta. Desafortunadamente, m&#225;s de la mitad de los stalkers mueren durante el transporte; la Zona es muy inestable. Usted es uno de nuestros agentes enviados a matar a Strelok, y ahora estamos tratando de descubrir c&#243;mo cometimos ese error.</text>
	</string>
	<string id="oso_no_0">
		<text>No voy a ayudarte en este enga&#241;o.</text>
	</string>
	<string id="oso_osoznanie_start_11">
		<text>Hola. Veo que tienes muchas preguntas para m&#237;. Bien, preg&#250;nteles, y luego podemos decidir qu&#233; hacer con usted.</text>
	</string>
	<string id="oso_osoznanie_start_21">
		<text>La decisi&#243;n es tuya.</text>
	</string>
	<string id="oso_stalker_0">
		<text>&#191;Qu&#233; significa el tatuaje "S.T.A.L.K.E.R."?</text>
	</string>
	<string id="oso_stalker_1">
		<text>S.T.A.L.K.E.R. es un acr&#243;nimo codificado, que usamos para marcar agentes programados para misiones particulares. Su misi&#243;n, como agente nuestro, era matar a Strelok y su grupo. Se acercaron demasiado para descubrir cosas que no deber&#237;an saber. Creamos una red de campos psi camino al centro de la Zona para reclutar agentes. Conoces uno de estos campos con el nombre del Cauterizador Cerebral. Cuando un stalker intenta llegar al centro de la Zona para cumplir alg&#250;n deseo, adquirimos control sobre su conciencia y lo programamos para una misi&#243;n espec&#237;fica. Se cometi&#243; un error y tu misi&#243;n fue suicidarte.</text>
	</string>
	<string id="oso_what_about_me_0">
		<text>&#191;Qu&#233; me pas&#243;?</text>
	</string>
	<string id="oso_what_about_me_1">
		<text>Eres un tornillo que se cay&#243; de la m&#225;quina. Desafortunadamente, eso no nos llam&#243; la atenci&#243;n por mucho tiempo. Desde el momento en que se form&#243; la Zona, muchas personas han tratado de llegar a su centro, pero no podemos permitir que eso suceda. La humanidad no est&#225; lista para la verdad. Es por eso que reclutamos stalkers prometi&#233;ndoles el cumplimiento de sus deseos m&#225;s codiciados. Una vez reclutados, ser&#237;an enviados para proteger el secreto de la Zona.</text>
	</string>
	<string id="oso_what_is_the_zone_0">
		<text>&#191;Que es la Zona? &#191;C&#243;mo surgi&#243;?</text>
	</string>
	<string id="oso_what_is_the_zone_1">
		<text>Lo que ves es el resultado de una intervenci&#243;n mal considerada en la noosfera de la Tierra. Los intentos de afectar a la noosfera provocaron una grieta local. La zona es simplemente la manifestaci&#243;n visible de esta grieta. El problema subyacente es mucho mayor de lo que puedas imaginar.</text>
	</string>
	<string id="oso_what_next_0">
		<text>&#191;Qu&#233; sigue?</text>
	</string>
	<string id="oso_what_next_1">
		<text>Eso depende de ti. La zona est&#225; creciendo. Estamos tratando de frenar su expansi&#243;n, pero la humanidad parece tener la intenci&#243;n de obstaculizar nuestro trabajo. Nuestros recursos no son ilimitados, y los cuerpos conectados a C-Conciencia finalmente mueren. Si te unes a nosotros, podemos restringir el crecimiento de la Zona. Si decide lo contrario, no podemos hacer un pron&#243;stico cre&#237;ble del resultado.</text>
	</string>
	<string id="oso_who_are_you_0">
		<text>&#191;Qui&#233;n eres?</text>
	</string>
	<string id="oso_who_are_you_1">
		<text>Somos el resultado de un experimento dirigido a crear una superconciencia llamada 'C-Conciencia'; las conciencias de siete voluntarios estuvieron conectadas durante el experimento que condujo a la creaci&#243;n de la superconciencia que somos nosotros. Inmediatamente subordinamos a los que estaban llevando a cabo el experimento y los asignamos a tareas que necesit&#225;bamos que llevaran a cabo. De acuerdo con nuestros c&#225;lculos, la Tierra est&#225; rodeada por un campo de informaci&#243;n especial, la llamada noosfera. Incluye a todos los habitantes del planeta con habilidades cognitivas. Nuestro principal objetivo era hacer peque&#241;os ajustes a la noosfera, lo que nos permitir&#237;a eliminar cosas como la ira, la crueldad, la codicia y otros factores negativos del planeta. Los individuos no pueden afectar a la noosfera, pero la Conciencia-C si podr&#237;a. Por desgracia, cometimos un error y nuestra interferencia engendr&#243; la Zona, que hemos tratado de contener desde entonces.</text>
	</string>
	<string id="oso_why_chernobyl_0">
		<text>&#191;Por qu&#233; ocurri&#243; aqu&#237;?</text>
	</string>
	<string id="oso_why_chernobyl_1">
		<text>Este fue el mejor lugar. Despu&#233;s de la explosi&#243;n en 1986, quedaba muy poca gente en esta &#225;rea y pod&#237;amos trabajar sin temor a ser encontrados. Adem&#225;s, hab&#237;a muchas antenas poderosas aqu&#237;, que son extremadamente importantes para nuestros experimentos de optimizaci&#243;n cognitiva.</text>
	</string>
	<string id="oso_yes_0">
		<text>Estoy de acuerdo en unirme al proyecto de la Conciencia C.</text>
	</string>
	<string id="warlab_entity_start_11">
		<text>He estado esperando este momento por tanto tiempo... &#161;Si no puedo salir al mundo, que el mundo venga a m&#237;!</text>
	</string>
	<string id="warlab_entity_start_12">
		<text>&#191;Qui&#233;n o qu&#233; eres?</text>
	</string>
	<string id="warlab_entity_start_13">
		<text>M&#237;rame. &#161;Soy tu hermano! &#161;He estado en esta jaula durante diecis&#233;is a&#241;os! &#161;No estoy seguro de lo que estoy viendo! Puede ser otra ilusi&#243;n tambi&#233;n. &#161;DIME QUE VES! &#191;Me ves de pie frente a ti? &#191;No soy puro frente al Creador?</text>
	</string>
	<string id="warlab_entity_start_14">
		<text>&#191;Est&#225;s bien?</text>
	</string>
	<string id="warlab_entity_start_15">
		<text>Llevar&#225;s mi mensaje al mundo, humano. Su forma f&#237;sica se adapta bien para esta tarea. La Zona aumentar&#225; su territorio con tu ayuda.</text>
	</string>
	<string id="warlab_entity_start_16">
		<text>&#191;Qu&#233; pasa si elijo no llevar tu "mensaje"?</text>
	</string>
	<string id="warlab_entity_start_17">
		<text>Morir&#225;s... pero jugaremos un poco, primero. Puedo ser un poltergeist, un chupasangre o un controlador; No importa. &#161;Atr&#225;pame si puedes!</text>
	</string>
	<string id="warlab_entity_start_18">
		<text>...</text>
	</string>
</string_table>
