<?xml version="1.0" encoding="windows-1251"?>

<!--
	Weapons
-->

<string_table>
	
	<string id="st_trg_sako">
		<text>Sako TRG-42</text>
	</string>
	
	<string id="st_dynamo_hand_name">
		<text>Dinamo Portatil</text>
	</string>
	<string id="st_dynamo_hand_descr">
		<text>\n%c[ui_gray_1]El dispositivo es un generador de electricidad port&#225;til de fabricaci&#243;n casera con accionamiento manual. Se basa en un motor as&#237;ncrono monof&#225;sico, de un viejo aparato el&#233;ctrico. El voltaje de salida pasa a trav&#233;s de un transformador reductor al rectificador, ensamblado con diodos sovi&#233;ticos D242 a la unidad de energ&#237;a port&#225;til. La autoexcitaci&#243;n del generador se produce gracias al condensador conectado al bobinado auxiliar del motor. La carga se realiza girando el rotor a trav&#233;s de un engranaje helicoidal a una velocidad nominal de 1300-1500 rpm. El dispositivo est&#225; equipado con un amper&#237;metro puntual de fabricaci&#243;n americana, producido por WESTON ELECTRICAL INSTRUMENT. Debido a su dise&#241;o, pesa bastante, pero sigue siendo muy apreciado en la Zona. Algunos artesanos pueden perfeccionar este dispositivo.\n \n %c[ui_gray_2]CARACTERISTICAS:\n%c[d_cyan] • %c[ui_gray_2] technological device\n%c[d_cyan] • %c[ui_gray_2] motor con una potencia nominal de 40 W%c[d_red] • %c[ui_gray_2] la vida &#250;til de los cojinetes del motor y de la caja de cambios es limitada\n%c[d_cyan]</text>
	</string>
	
	<string id="st_grenade_launcher">
		<text>Lanzagranadas granadas GP-25 "Kostyor"</text>
	</string>
	<string id="st_grenade_launcher_descr">
		<text>Un lanzagranadas de un solo tiro, cargado en el frente, para rifles de asalto fabricados en los pa&#237;ses del Pacto de Varsovia. Dise&#241;ado para ampliar enormemente la potencia de fuego de un escuadr&#243;n de infanter&#237;a b&#225;sica. El mecanismo de disparo es autocargante, con un seguro manual y un dispositivo autom&#225;tico de prevenci&#243;n de disparo si se instala incorrectamente en un rifle.\n \n %c[d_purple] • %c[ui_gray_2] velocidad de ca&#241;&#243;n: %c[ui_gray_1]~76 m/seg \n %c[d_purple] • %c[ui_gray_2]rango de fuego: %c[ui_gray_1]~300 m \n %c[d_purple] • %c[ui_gray_2] tiempo de recarga: %c[ui_gray_1]lento \n %c[d_purple] • %c[ui_gray_2] munici&#243;n: %c[ui_gray_1] granada VOG-25 de 40mm</text>
	</string>
	
	<string id="st_grenade_launcher_m203">
		<text>Lanzagranadas M203</text>
	</string>
	<string id="st_grenade_launcher_m203_descr">
		<text>Un lanzagranadas M203 modificado cuya longitud se ha reducido en tres pulgadas y que se puede unir a las armas mediante un riel Picatinny. Gracias a una montura modificada, este lanzagranadas se usa ampliamente en todo el mundo y se puede instalar en la mayoria de los rifles producidos actualmente. Aunque tiene un dise&#241;o mas moderno, tiene casi las mismas propiedades que su contraparte sovietica: el lanzagranadas GP-25. \n \n%c[d_purple] • %c[ui_gray_2] velocidad de boca: %c[ui_gray_1]~76m/seg \n%c[d_purple] • %c[ui_gray_2] rango de disparo: %c[ui_gray_1]~300m \n%c[d_purple] • %c[ui_gray_2] tiempo de recarga: %c[ui_gray_1]lento \n %c[d_purple]  • %c[ui_gray_2] municion: %c[ui_gray_1] granada M203 de 40mm</text>
	</string>
	
	<string id="st_wpn_9a91">
		<text>9A-91</text>
	</string>
	<string id="st_wpn_9a91_descr">
		<text>El 9A91 es un arma de perno giratorio operada por gas, que utiliza un pist&#243;n de gas de carrera larga, ubicado sobre el ca&#241;on, y un perno giratorio con 4 orejetas. El receptor esta hecho de estampados de acero, el mango delantero y la pistola estan hechos de polimero. La culata de acero se pliega hacia arriba y sobre el receptor cuando no esta en uso. La mira trasera ajustable tiene ajustes para un rango de 100 y 200 metros, pero la base de vision relativamente corta y la trayectoria empinada de la bala subsonica restringe el 9A-91 a rangos de aproximadamente 100 metros. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Miras EKP-8-02 Kobra, 1P29, PSO, PSO-1M2-1\n%c[d_purple] • %c[ui_gray_2] Supresores 9A-91/VSK-94\n</text>
	</string>
	
	<string id="st_wpn_abakan">
		<text>AN-94</text>
	</string>
	
	<string id="st_wpn_abakan_camo">
		<text>AN-94 (camuflado)</text>
	</string>
	<string id="st_wpn_abakan_descr">
		<text>Una mejora clave del AN-94 sobre el AK-74 es la introducci&#243;n del modo de rafaga adicional de 2 rondas. El dise&#241;o de Nikonov retrasa la fuerza del retroceso hasta que las balas disparadas hayan salido del ca&#241;on, lo que junto con una funci&#243;n Unica de explosi&#243;n de dos disparos de 1800 rpm aumenta las capacidades de perforaci&#243;n del blindaje corporal de esta arma de fuego. Utilizado por los operadores de Spetsnaz y los miembros de Deber para eliminar objetivos blindados a distancias relativamente largas. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Lanzagranadas GP-25 (despues de modificarse)\n%c[d_purple] • %c[ui_gray_2] Miras EKP-8-02 Kobra, 1P29, PSO-1\n</text>
	</string>
	<string id="st_wpn_abakan_worn">
		<text>AN-94 (desgastado)</text>
	</string>
	
	<string id="st_wpn_ace21">
		<text>Galil ACE-21</text>
	</string>
	<string id="st_wpn_ace21_descr">
		<text>La familia ACE Galil esta dise&#241;ada y producida por la compa&#241;ia de armas israeli IWI Ltd. La base de los rifles ACE Galil es el rifle de asalto Galil, que a su vez se basa en el rifle AK de Kalashnikov. La ACE Galil se centra en la ergonom&#237;a, la facilidad de uso y la integraci&#243;n con accesorios adicionales, asi como la flexibilidad en el combate: la familia ACE Galil incluye los tres tipos de municiones m&#225;s comunes en el mundo (5.56x45 OTAN, 7.62x39 M43 y OTAN 7.62x51), con multiples longitudes de barril para cada tipo. Esta variante particular utiliza proyeciles 5.56x45 de la OTAN y tiene un ca&#241;on compacto. En la Zona, este rifle de asalto es una verdadera rareza.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresores 5.56x45 compatibles \n%c[d_purple] • %c[ui_gray_2] Miras ACOG, Barska ES AC10632, EOTech\n</text>
	</string>
	
	<string id="st_wpn_aek971">
		<text>AEK-971</text>
	</string>
	<string id="st_wpn_aek971_camo">
		<text>AEK-971 (Camuflaje Deber)</text>
	</string>
	<string id="st_wpn_aek971_camo_descr">
		<text>Basado en los anteriores rifles AK en el dise&#241;o interno y la composici&#243;n, el AEK-971 tambien esta equipado con un mecanismo de equilibrio de retroceso, lo que resulta en fuego automatico m&#225;s controlable. Se fabricaron peque&#241;os lotes de este rifle para el MVD ruso. Este modelo tiene especificamente un color beige claro con manchas rojas, que simbolizan la facci&#243;n Deber. Algunos mecanismos fueron reensamblados o reemplazados por otros m&#225;s confiables. Las piezas estan m&#225;s ajustadas, lo que da como resultado una mayor velocidad del salida. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Miras EKP-8-02 Kobra, 1P29, PSO-1\n % c [d_purple] • %c[ui_gray_2] Supresor TGP-A\n%c[d_purple] • %c[ui_gray_2] Lanzagranadas GP-25\n</text>
	</string>
	<string id="st_wpn_aek971_descr">
		<text>Basado en los anteriores rifles AK en el dise&#241;o interno y la composici&#243;n, el AEK-971 tambien esta equipado con un mecanismo de equilibrio de retroceso, lo que resulta en fuego automatico m&#225;s controlable. Se fabricaron peque&#241;os lotes de este rifle para el MVD ruso. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Miras EKP-8-02 Kobra, 1P29, PSO-1 \n%c[d_purple] • %c[ui_gray_2] Supresor TGP-A\n%c[d_purple] • %c[ui_gray_2] Lanzagranadas GP-25\n</text>
	</string>
	<string id="st_wpn_aek971_worn">
		<text>AEK-971 (desgastado)</text>
	</string>
	
	<string id="st_wpn_aek973">
		<text>AEK-973</text>
	</string>
	<string id="st_wpn_aek973_descr">
		<text>El AEK-973 es una version 7.62x39mm del AEK-971 desarrollado en la planta mecanica de Kovrov bajo la direcci&#243;n de Stanislav Ivanovich Koksharov usando el sistema SA-006. Basado en rifles AK anteriores en el dise&#241;o interno y la composici&#243;n, el AEK-973 tambien esta equipado con un mecanismo de balanceo de retroceso, lo que resulta en fuego automatico m&#225;s controlable. Se fabricaron peque&#241;os lotes de este rifle para el MVD ruso.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Miras EKP-8-02 Kobra, 1P29, PSO-1 \n%c[d_purple] • %c[ui_gray_2] Supresor de TGP-A\n%c[d_purple] • %c[ui_gray_2] Lanzagranadas GP-25\n</text>
	</string>
	
	<string id="st_wpn_ak">
		<text>AK-47</text>
	</string>
	<string id="st_wpn_ak_descr">
		<text>El AK-47 puede describirse como un hibrido en tecnologia de fusiles anteriores. Mikhail Kalashnikov dise&#241;o este rifle automatico que combina las mejores caracteristicas del American M1 y el StG44 aleman. El Kalashnikov es un rifle de asalto a gas de 7.62x39 y, por mucho, el arma peque&#241;a m&#225;s prolifica de la segunda mitad del siglo XX. Ha sido y sigue siendo, en forma m&#225;s o menos modificada, fabricado en docenas de paises y se ha utilizado en cientos de conflictos desde su introducci&#243;n.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor PBS-1 \n%c[d_purple]  • %c[d_red] Ninguno debido a la ausencia de un montaje en cola de milano \n%c[d_purple] • %c[ui_gray_2] Lanzagranadas GP-25 (despues de modificarse)\n</text>
	</string>
	
	<string id="st_wpn_ak101">
		<text>AK-101</text>
	</string>
	<string id="st_wpn_ak101_camo">
		<text>AK-101 (camuflado)</text>
	</string>
	<string id="st_wpn_ak101_descr">
		<text>El AK-101 es un rifle de asalto de la familia Kalashnikov dise&#241;ado para el mercado de exportacion. Utilizar cartuchos de la OTAN de 5,56 x 45mm; el estandar de la mayoria de los paises de la OTAN. El AK-101 se comercializa para aquellos que buscan un arma que combine la compatibilidad logistica y la familiaridad del calibre de la OTAN de 5.56x45mm con la confiabilidad de un Kalashnikov. Esta dise&#241;ado con materiales modernos y compuestos, incluidos plasticos para reducir el peso y mejorar la precisi&#243;n. Muchas de las mejoras encontradas en el AK-101 tambien estan presentes en el AK-103 y el resto de la serie de fusiles AK-10x. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Lanzagranadas GP-25 (despues de modificarse) \n%c[d_purple] • %c[ui_gray_2] Miras ACOG, Barska ES AC10632, EOTech, EKP-8-02 Kobra, 1P29, PSO-1 \n%c[d_purple] • %c[ui_gray_2] Supresor ATG\n</text>
	</string>
	
	<string id="st_wpn_ak102">
		<text>AK-102</text>
	</string>
	<string id="st_wpn_ak102_descr">
		<text>El AK-102 es una versi&#243;n carabina de 5.56x45mm del rifle AK-101. Tiene un ca&#241;&#243;n recortado que lo convierte en un punto intermedio entre un rifle completo y el m&#225;s compacto AKS-74U. El receptor del rifle est&#225; hecho de acero estampado; el cargador es de fibra de vidrio reforzada y la culata de pl&#225;stico hueco; todo esto lo hace m&#225;s ligero, m&#225;s duradero y permite guardar un equipo de campo en su interior.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Miras ACOG, Barska ES AC10632, EOTech , EKP-8-02 Kobra, PSO-1 \n%c[d_purple] • %c[ui_gray_2] Supresor ATG\n</text>
	</string>
	
	<string id="st_wpn_ak103">
		<text>AK-103</text>
	</string>
	<string id="st_wpn_ak103_camo">
		<text>AK-103 (camuflado)</text>
	</string>
	<string id="st_wpn_ak103_descr">
		<text>El fusil de asalto AK-103 es un derivado del AK-74M con una camara de 7.62x39mm, igual que el AKM y el AK-47. El AK-103 puede equiparse con una variedad de Miras que incluyen: laser, vision nocturna y Miras telescopicas, ademas de un supresor y el lanzagranadas GP-25. Utiliza componentes plasticos siempre que sea posible en lugar de madera o metal para reducir el peso. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Lanzagranadas GP-25 (despues de modificarse) \n%c[d_purple] • %c[ui_gray_2] Miras EKP-8-02 Kobra, 1P29, PSO-1 \n%c[d_purple] • %c[ui_gray_2] Supresor ATG\n</text>
	</string>
	
	<string id="st_wpn_ak104">
		<text>AK-104</text>
	</string>
	<string id="st_wpn_ak104_descr">
		<text>El AK-104 es una version carabina de 7.62x39mm del rifle AK-103. Cuenta con un ca&#241;on acortado que lo convierte en un punto medio entre un rifle completo y el AKS-74U m&#225;s compacto. El receptor del rifle esta hecho de acero estampado; el cargador esta hecha de fibra de vidrio reforzada y el material esta hecho de plastico hueco, lo que lo hace m&#225;s liviano, m&#225;s duradero y permite almacenar un kit de campo dentro de el. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] MirasEKP-8-02 Kobra, 1P29, PSO-1 \n%c[d_purple] • %c[ui_gray_2] Supresor ATG\n</text>
	</string>
	
	<string id="st_wpn_ak105">
		<text>AK-105</text>
	</string>
	<string id="st_wpn_ak105_descr">
		<text>El AK-105 es una versi&#243;n de carabina de 5.45x39mm del rifle AK-74M. El AK-105 complementa las carabinas AKS-74U en el servicio del ej&#233;rcito ruso. Ideal para CQC (combate cuerpo a cuerpo), no est&#225; pensado para el combate a larga distancia. El cargador del rifle est&#225; hecho de acero estampado; el cargador est&#225; hecho de fibra de vidrio reforzada y la culata est&#225; hecha de pl&#225;stico hueco, lo que lo hace m&#225;s ligero, m&#225;s duradero y permite guardar un kit de campo en su interior. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Miras EKP 1S-03 "Kobra", 1P29, PSO-1 \n%c[d_purple] • %c[ui_gray_2] Supresor TGP-A\n</text>
	</string>
	
	<string id="st_wpn_ak12">
		<text>AK-12</text>
	</string>
	<string id="st_wpn_ak12_descr">
		<text>El rifle de asalto Kalashnikov AK-12 es la creaci&#243;n m&#225;s reciente de la fabrica IZMASH. Esta destinado a reemplazar los fusiles Kalashnikov AK-74M y AK-100 m&#225;s antiguos para uso interno, asi como para la exportacion. El rifle es de fuego selectivo operado por gas que utiliza la acci&#243;n tradicional "tipo Kalashnikov" con pist&#243;n de gas de carrera larga y bloqueo de perno giratorio. El grupo de tornillos se aligera notablemente para disminuir el retroceso y mejorar la precision en el disparo automatico. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Miras ACOG, Barska ES AC10632, EOTech\n %c[d_purple]  • %c[ui_gray_2] Lanzagranadas GP-25 \n%c[d_purple] • %c[ui_gray_2] Supresor TGP-A\n</text>
	</string>
	
	<string id="st_wpn_ak74">
		<text>AK-74N</text>
	</string>
	<string id="st_wpn_ak74_alt">
		<text>AK-74N (alternativo)</text>
	</string>
	<string id="st_wpn_ak74_custom">
		<text>AK-74M (personalizado)</text>
	</string>
	<string id="st_wpn_ak74_descr">
		<text>El AK-74 es un rifle de asalto de 5,45x45mm desarrollado a principios de la decada de 1970 por Mikhail Kalashnikov para reemplazar al AKM anterior. Fue introducido en 1974 y vio servicio por primera vez con las fuerzas sovieticas involucradas en el conflicto de Afganistan. El rifle AKM se adapto para disparar cartuchos m&#225;s peque&#241;os de 5,45 x 45mm y se equipo con un gran freno de boca.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Lanzagranadas GP-25 (depues de modificarse) \n%c[d_purple] • %c[ui_gray_2] Miras EKP-8-02 Kobra, 1P29, PSO-1 \n%c[d_purple] • %c[ui_gray_2] Supresor TGP-A\n</text>
	</string>
	<string id="st_wpn_ak74_eot">
		<text>AK-74N "EOTech"</text>
	</string>
	<string id="st_wpn_ak74_eot_descr">
		<text>El AK-74 es un rifle de asalto de 5,45x45mm desarrollado a principios de la decada de 1970 por Mikhail Kalashnikov para reemplazar al AKM anterior. Fue introducido en 1974 y vio servicio por primera vez con las fuerzas sovieticas involucradas en el conflicto de Afganistan. El rifle AKM fue adaptado para disparar cartuchos m&#225;s peque&#241;os de 5,45 x 45mm y equipado con un gran freno de boca. Este modelo particular tiene una holomira EOTech integrada y una cargador de 45 rondas. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Lanzagranadas GP-25 (despues de modificarse) \n%c[d_purple] • %c[ui_gray_2] Mira EOTech (integrada)\n%c[d_purple] • %c[ui_gray_2] Supresor TGP-A\n</text>
	</string>
	<string id="st_wpn_ak74_modern">
		<text>AK-74N (moderno)</text>
	</string>
	<string id="st_wpn_ak74_old">
		<text>AK-74</text>
	</string>
	<string id="st_wpn_ak74_old_descr">
		<text>El AK-74 es un rifle de asalto de 5,45x45mm desarrollado a principios de la decada de 1970 por Mikhail Kalashnikov para reemplazar al AKM anterior. Fue introducido en 1974 y vio servicio por primera vez con las fuerzas sovieticas involucradas en el conflicto de Afganistan. El rifle AKM fue adaptado para disparar cartuchos m&#225;s peque&#241;os de 5,45 x 45mm y equipado con un gran freno de boca. Esta variante en particular se ensamblo hace mucho tiempo.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Lanzagranadas GP-25 (despues de modificarse) \n%c[d_purple]  • %c[d_red] Mira: Ninguna debido a la ausencia de una montura tipo cola de milano\n%c[d_purple] • %c[ui_gray_2] Supresor TGP-A\n</text>
	</string>
	<string id="st_wpn_ak74_rusty">
		<text>AK-74N (oxidado)</text>
	</string>
	<string id="st_wpn_ak74_rusty_descr">
		<text>El AK-74 es un rifle de asalto de 5,45x45mm desarrollado a principios de la decada de 1970 por Mikhail Kalashnikov para reemplazar al AKM anterior. Fue introducido en 1974 y vio servicio por primera vez con las fuerzas sovieticas involucradas en el conflicto de Afganistan. El rifle AKM fue adaptado para disparar cartuchos m&#225;s peque&#241;os de 5,45 x 45mm y equipado con un gran freno de boca. Este modelo parece estar muy oxidado y ser poco confiable.\n \n%c[ui_gray_2] ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Lanzagranadas GP-25 (despues de modificarse) \n%c[d_purple] • %c[ui_gray_2] Miras EKP-8-02 Kobra, 1P29, PSO-1\n%c[d_purple] • %c[d_red] Montar un supresor no es posible\n</text>
	</string>
	<string id="st_wpn_ak74_worn">
		<text>AEK-971 (desgastado)</text>
	</string>
	
	<string id="st_wpn_ak74m">
		<text>AK-74M</text>
	</string>
	<string id="st_wpn_ak74m_alt">
		<text>AK-74M (alternativo)</text>
	</string>
	<string id="st_wpn_ak74m_camo">
		<text>AK-74M (camuflado)</text>
	</string>
	<string id="st_wpn_ak74m_custom">
		<text>AK-74M (personalizado)</text>
	</string>
	<string id="st_wpn_ak74m_descr">
		<text>En 1991, la fabrica de Izhmash comenzo a producir un AK-74 mejorado: el rifle de asalto AK-74M. Ademas de varias mejoras menores de producci&#243;n, el rifle tambien presenta una nueva culata sintetica plegable hecha de una poliamida negra con relleno de vidrio. El AK-74M tambien utiliza un dispositivo de boca reforzado y una cubierta antipolvo. Cada AK-74M esta equipado con un soporte de riel lateral para el montaje de la optica. El AK-74M ha sido aceptado como el nuevo rifle de servicio de la Federacion de Rusia. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Lanzagranadas GP-25 (despues de modificarse) \n%c[d_purple] • %c[ui_gray_2] Miras EKP-8-02 Kobra, 1P29, PSO-1 \n%c[d_purple] • %c[ui_gray_2] Supresor TGP-A\n \n</text>
	</string>
	<string id="st_wpn_ak74m_duty">
		<text>AK-74M (camuflaje Deber)</text>
	</string>
	<string id="st_wpn_ak74m_pk-a">
		<text>AK-74M PK-A</text>
	</string>
	<string id="st_wpn_ak74m_pk-a_descr">
		<text>En 1991, la fabrica de Izhmash comenzo a producir un AK-74 mejorado: el rifle de asalto AK-74M. Ademas de varias mejoras menores de producci&#243;n, el rifle tambien presenta una nueva culata sintetica plegable hecha de una poliamida negra con relleno de fibra vidrio. El AK-74M tambien utiliza un dispositivo de boca reforzado y una cubierta antipolvo. Cada AK-74M esta equipado con un soporte de riel lateral para el montaje de la optica. El AK-74M ha sido aceptado como el nuevo rifle de servicio de la Federacion Rusa. Este modelo tiene una mira PK-A instalada en el soporte optico MTK-83. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Lanzagranadas GP-25 (despues de modificarse) \n%c[d_purple] • %c[ui_gray_2] Mira de punto rojo PK-A (integrada) \n%c[d_purple] • %c[ui_gray_2] Supresor TGP-A</text>
	</string>
	<string id="st_wpn_ak74m_worn">
		<text>AK-74M (desgastado)</text>
	</string>
	
	<string id="st_wpn_ak74u">
		<text>AKS-74UN</text>
	</string>
	<string id="st_wpn_ak74u_camo">
		<text>AKS-74UN (camuflado)</text>
	</string>
	<string id="st_wpn_ak74u_custom">
		<text>AKS-74UN (personalizado)</text>
	</string>
	<string id="st_wpn_ak74u_descr">
		<text>El AKS-74U estaba destinado a ser utilizado principalmente por unidades Spetsnaz, infanteria aerotransportada, unidades de apoyo de escalones traseros y tripulaciones de vehiculos blindados, que requieren un arma automatica individual compacta pero relativamente poderosa. El AKS-74U es significativamente m&#225;s maniobrable en espacios reducidos que el AKS-74, pero una disminucion significativa en la velocidad del salida resulto en una disminucion en el rango efectivo. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Miras EKP-8-02 Kobra, 1P29, PSO-1 \n%c[d_purple] • %c[ui_gray_2] Supresor PBS-4 \n </text>
	</string>
	<string id="st_wpn_ak74u_old">
		<text>AKS-74U</text>
	</string>
	<string id="st_wpn_ak74u_old_descr">
		<text>El AKS-74U estaba destinado a ser utilizado principalmente por unidades Spetsnaz, infanteria aerotransportada, unidades de apoyo de escalones traseros y tripulaciones de vehiculos blindados, que requieren un arma automatica individual compacta pero relativamente poderosa. El AKS-74U es significativamente m&#225;s maniobrable en espacios reducidos que el AKS-74, pero una disminucion significativa en la velocidad de salida resulto en una disminuci&#243;n en el rango efectivo. Este modelo parece ser muy antiguo.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple]  • %c[d_red] Sin mira debido a la ausencia de un montaje en cola de milano\n%c[d_purple] • %c[ui_gray_2] Supresor PBS-4\n</text>
	</string>
	<string id="st_wpn_ak74u_rusty">
		<text>AKS-74UN (oxidado)</text>
	</string>
	<string id="st_wpn_ak74u_rusty_descr">
		<text>El AKS-74U estaba destinado a ser utilizado principalmente por unidades Spetsnaz, infanteria aerotransportada, unidades de apoyo de escalones traseros y tripulaciones de vehiculos blindados, que requieren un arma automatica individual compacta pero relativamente poderosa. El AKS-74U es significativamente m&#225;s maniobrable en espacios reducidos que el AKS-74, pero una disminucion significativa en la velocidad de salida resulto en una disminuci&#243;n en el rango efectivo. Este modelo tiene oxido visible.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Miras EKP-8-02 Kobra, 1P29, PSO-1 \n%c[d_red] • %c[d_red] Imposible montar un supresor\n</text>
	</string>
	<string id="st_wpn_ak74u_snag">
		<text>AKS-74UNB (personalizado)</text>
	</string>
	<string id="st_wpn_ak74u_snag_descr">
		<text>El AKS-74U estaba destinado a ser utilizado principalmente por unidades Spetsnaz, infanteria aerotransportada, unidades de apoyo y tripulaciones de vehiculos blindados, que requieren un arma automatica individual compacta pero relativamente poderosa. El AKS-74U es significativamente m&#225;s maniobrable en espacios reducidos que el AKS-74, pero una disminucion significativa en la velocidad de salida result&#243; en una disminucion en el rango efectivo. Esta variante especial tiene una cargador RPK de 45 rondas, una mira Kobra integrada y un supresor integrado. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira EKP-1S-03 Kobra (integrada) \n%c[d_purple] • %c[ui_gray_2] Supresor PBS-4 (integrado)\n</text>
	</string>
	<string id="st_wpn_ak74u_worn">
		<text>AKS-74UN (desgastado)</text>
	</string>
	
	<string id="st_wpn_akm">
		<text>AKMN</text>
	</string>
	<string id="st_wpn_akm_descr">
		<text>El AKM es un rifle de asalto de 7.62x39mm dise&#241;ado por Mikhail Kalashnikov. Es una version mejorada del rifle AK-47 y se desarrollo en la decada de 1950. Introducido al Ejercito Rojo en 1959, el AKM es la variante m&#225;s omnipresente de la serie de armas de fuego AK y ha encontrado un uso generalizado con los antiguos estados del Pacto de Varsovia y sus numerosos aliados africanos y asiaticos. La producci&#243;n de fusiles AKM se llevo a cabo en el Tula Arsenal e Izhevsk Mechanical Works. \n \n%c[ui_gray_2] ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor PBS-1 \n%c[d_purple]  • %c[ui_gray_2] Miras EKP-8-02 Kobra, 1P29, PSO-1 \n%c[d_purple] • %c[ui_gray_2] Lanzagranadas GP-25 (despues de modificarse)\n</text>
	</string>
	<string id="st_wpn_akm_worn">
		<text>AKMN (desgastado)</text>
	</string>
	
	<string id="st_wpn_akms">
		<text>AKMSN</text>
	</string>
	<string id="st_wpn_akms_alt">
		<text>AKMSN (alternativo)</text>
	</string>
	<string id="st_wpn_akms_descr">
		<text>Una variante del AKM, equipado con una culata de metal debajo del plegado en lugar de la culata de madera fija. El stock de metal del AKMS es algo diferente del stock plegable del modelo AK-47 anterior, ya que tiene un mecanismo de bloqueo modificado, que bloquea ambos brazos de soporte del stock de AKMS en lugar de solo uno. \n \n% c [ui_gray_2 ]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor PBS-1 \n%c[d_purple] • %c[ui_gray_2] Miras EKP-8-02 Kobra, 1P29, PSO-1 \n%c[d_purple] • %c[ui_gray_2] Lanzagranadas GP-25 (despues de modificarse)\n</text>
	</string>
	<string id="st_wpn_akms_worn">
		<text>AKMSN (desgastado)</text>
	</string>
	
	<string id="st_wpn_aks">
		<text>AKS-47</text>
	</string>
	<string id="st_wpn_aks_descr">
		<text>Una variante del AK-47, equipada con una culata de metal debajo del hombro plegable en lugar de la culata de madera fija. Fue dise&#241;ado para su uso dentro de vehiculos blindados y paracaidistas. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor PBS-1 \n%c[d_purple]  • %c[d_red] Sin mira debido a la ausencia de un montaje en cola de milano\n%c[d_purple] • %c[ui_gray_2] Lanzagranadas GP-25 (despues de modificarse)\n </text>
	</string>
	<string id="st_wpn_aks74">
		<text>AKS-74N</text>
	</string>
	<string id="st_wpn_aks74_descr">
		<text>Un rifle m&#225;s preciso y confiable que el AKM, el AK-74 todavia es utilizado por la mayoria de los paises de la antigua URSS. El AKS-74 es la version de stock plegable de AK-74 y su stock tiene una forma triangular y carece de la almohadilla de hombro plegable del AKMS y se pliega hacia el lado izquierdo del receptor.\n \n%c[ui_gray_2]ACCESORIOS : \n%c[d_purple] • %c[ui_gray_2] Lanzagranadas GP-25 (despues de modificarse) \n%c[d_purple] • %c[ui_gray_2] Miras EKP-8-02 Kobra, 1P29, PSO-1 \n%c[d_purple] • %c[ui_gray_2] Supresor TGP-A\n</text>
	</string>
	<string id="st_wpn_aks74_new">
		<text>AKS-74N (nuevo)</text>
	</string>
	<string id="st_wpn_aks74_rusty">
		<text>AKS-74N (oxidado)</text>
	</string>
	<string id="st_wpn_aks74_rusty_descr">
		<text>Un rifle m&#225;s preciso y confiable que el AKM, el AK-74 todavia es utilizado por la mayoria de los paises de la antigua URSS. El AKS-74 es la version de stock plegable de AK-74 y su stock tiene una forma triangular y carece de la almohadilla de hombro plegable del AKMS y se pliega hacia el lado izquierdo del receptor. Este modelo esta oxidado y, por lo tanto, no es muy confiable.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Lanzagranadas GP-25 (despues de modificarse) \n%c[d_purple] • %c[ui_gray_2] Miras EKP-8-02 Kobra, 1P29, PSO-1 \n%c[d_purple]  • %c[d_red] Imposible montar un supresor\n</text>
	</string>
	<string id="st_wpn_aks74_worn">
		<text>AKS-74N (desgastado)</text>
	</string>
	
	<string id="st_wpn_aps">
		<text>APS</text>
	</string>
	<string id="st_wpn_aps_descr">
		<text>La Stechkin APS es una pistola de fuego selectiva, rusa, que lleva el nombre de su dise&#241;ador Igor Stechkin. La pistola automatica Stechkin originalmente tenia una camara de 7.62x25mm Tokarev, pero se cambio al calibre 9x18mm utilizado en la nueva pistola Makarov, ya que quedo claro que este cartucho se convertiria en la nueva munici&#243;n de servicio para armas de fuego en el ejercito sovietico. En 1951, tanto el Makarov como el Stechkin fueron introducidos en el arsenal militar sovietico, reemplazando el antiguo TT-33.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor APS\n</text>
	</string>
	<string id="st_wpn_aps_worn">
		<text>APS (desgastado)</text>
	</string>
	
	<string id="st_wpn_aug">
		<text>Steyr AUG A1</text>
	</string>
	<string id="st_wpn_aug_custom">
		<text>Steyr AUG A1 (personalizado)</text>
	</string>
	<string id="st_wpn_aug_descr">
		<text>Steyr AUG A1 en configuracion estandar de rifle (color verde militar). El AUG es un fusil de asalto austriaco bullpup de 5.56mm, dise&#241;ado en la decada de 1960 por el amplificador Steyr Mannlicher GmbH; Co KG (anteriormente Steyr-Daimler-Puch). El AUG ("rifle universal del ejercito" Armee-Universal-Gewehr) fue adoptado por el ejercito austriaco como StG 77 (Sturmgewehr 77) en 1978, donde reemplazo el rifle automatico StG 58 de 7,62mm (un FN FAL con licencia). En producci&#243;n desde 1978, es el arma corta estandar del Bundesheer austriaco y varias unidades de la policia nacional. \n \n%c[ui_gray_2] ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor 5.56x45 compatible \n%c[d_purple] • %c[ui_gray_2] Mira 1.5x (integrada).\n</text>
	</string>
	<string id="st_wpn_aug_freedom">
		<text>Steyr AUG A1 (camuflado)</text>
	</string>
	<string id="st_wpn_aug_merc">
		<text>Steyr AUG A1 (personalizado)</text>
	</string>
	<string id="st_wpn_aug_modern">
		<text>Steyr AUG A1 (moderno)</text>
	</string>
	<string id="st_wpn_aug_modern_descr">
		<text>Steyr AUG A1 en configuracion estandar de rifle (color verde militar). El AUG es un fusil de asalto austriaco bullpup de 5.56mm, dise&#241;ado en la decada de 1960 por el amplificador Steyr Mannlicher GmbH; Co KG (anteriormente Steyr-Daimler-Puch). El AUG ("rifle universal del ejercito" Armee-Universal-Gewehr) fue adoptado por el ejercito austriaco como StG 77 (Sturmgewehr 77) en 1978, donde reemplazo el rifle automatico StG 58 de 7,62mm (un FN FAL con licencia). En producci&#243;n desde 1978, es el arma corta estandar del Bundesheer austriaco y varias unidades de la policia nacional. Este modelo ha sido modificado para el uso del cartucho OTAN 7.62x51.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor 5.56x45 compatible \n%c[d_purple] • %c[ui_gray_2] Mira 1.5x (integrado).\n</text>
	</string>
	<string id="st_wpn_aug_worn">
		<text>Steyr AUG A1 (desgastado)</text>
	</string>
	
	<string id="st_wpn_beretta">
		<text>Beretta 92F</text>
	</string>
	<string id="st_wpn_beretta_alt">
		<text>Beretta 92F (alternativo)</text>
	</string>
	<string id="st_wpn_beretta_camo">
		<text>Beretta 92F (camuflada)</text>
	</string>
	<string id="st_wpn_beretta_descr">
		<text>La 92F es quizas mejor conocida como la pistola estandar de las Fuerzas Armadas de EE. UU., Reemplazando a la legendaria M1911. Es un arma de recamara cerrada, operada con retroceso corto, con un marco de aluminio y un ca&#241;on cromado duro. Una arma popular adoptada por varios paises, es especialmente popular entre los delincuentes por sus rondas de gran potencia y su cargador de alta capacidad. \n \n%c[ui_gray_2] ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor 9x19 compatible (despues de modificarse)\n</text>
	</string>
	<string id="st_wpn_beretta_modern">
		<text>Beretta 92F (moderna)</text>
	</string>
	<string id="st_wpn_beretta_rusty">
		<text>Beretta 92F (oxidada)</text>
	</string>
	<string id="st_wpn_beretta_rusty_descr">
		<text>La 92F es quizas mejor conocida como la pistola estandar de las Fuerzas Armadas de EE. UU., Reemplazando a la legendaria M1911. Es un arma de recamara cerrada, operada con retroceso corto, con un marco de aluminio y un ca&#241;on cromado duro. Una arma secundaria popular adoptada por varios paises, es especialmente popular entre los delincuentes por sus rondas de gran potencia y su cargador de gran capacidad. Este modelo se oxido con el tiempo, lo que resulta en una baja confiabilidad.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple]  • %c[d_red] Imposible montar un supresor\n</text>
	</string>
	<string id="st_wpn_beretta_worn">
		<text>Beretta 92F (desgastada)</text>
	</string>
	
	<string id="st_wpn_bizon">
		<text>PP-19 Bizon</text>
	</string>
	<string id="st_wpn_bizon_descr">
		<text>Esta ametralladora se desarrollo en Izhevsk en la famosa fabrica estatal de armas IZHMASH a principios de la decada de 1990, apareciendo por primera vez al p&#250;blico en 1993. Influenciada por las ametralladoras Calico, Bizon (Bison) SMG combino una cargador helicoidal de alta capacidad con apariencia m&#225;s convencional y dise&#241;o. El Bizon esta construido sobre receptores AKS-74 acortados, hechos de acero estampado. Presentaba una acci&#243;n de retroceso simple, un martillo disparado desde un cerrojo cerrado. El Bizon es capaz de disparar semiautomatico y automatico, con la tipica palanca selectora de seguridad tipo AK en el lado derecho del receptor. Las vistas son similares a las que se encuentran en el AKS-74U, con el poste delantero con capucha y la parte posterior abatible. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira EKP-8-02 Kobra, 1P29, PSO-1 \n%c[d_purple] • %c[ui_gray_2] Supresor PBS-1\n</text>
	</string>
	
	<string id="st_wpn_bm16">
		<text>TOZ-66 (recortado)</text>
	</string>
	<string id="st_wpn_bm16_alt">
		<text>TOZ-66 (recortada, alternativa)</text>
	</string>
	<string id="st_wpn_bm16_descr">
		<text>Una escopeta de doble ca&#241;on con barriles acortados. Mas ligero y m&#225;s compacto, efectivo a corta distancia. Al necesitar un arma barata de corto alcance que sea efectiva y letal, muchos stalkers novatos recurren al aserrado de la culata y el ca&#241;on en el TOZ 66 de facil adquisici&#243;n. Esto hace que la escopeta sea facil de manejar, pero a costa del alcance y la precision.\n</text>
	</string>
	<string id="st_wpn_bm16_full">
		<text>TOZ-66</text>
	</string>
	<string id="st_wpn_bm16_full_alt">
		<text>TOZ-66 (alternativo)</text>
	</string>
	<string id="st_wpn_bm16_full_descr">
		<text>Un arma poderosa que todo stalker puede permitirse, TOZ 66 es un arma de fuego de corto alcance que posee confiabilidad y efectividad. Sin embargo, al ser grandes y dificiles de manejar, muchos stalkers prefieren gastar sus rublos duramente ganados en una pistola moderna.\n</text>
	</string>
	<string id="st_wpn_bm16_full_rusty">
		<text>TOZ-66 (oxidado)</text>
	</string>
	<string id="st_wpn_bm16_full_worn">
		<text>TOZ-66 (desgastado)</text>
	</string>
	<string id="st_wpn_bm16_rusty">
		<text>TOZ-66 (recortado y oxidado)</text>
	</string>
	<string id="st_wpn_bm16_worn">
		<text>TOZ-66 (recortado y desgastado)</text>
	</string>
	
	<string id="st_wpn_colt_kimber">
		<text>Kimber Desert Warrior</text>
	</string>
	<string id="st_wpn_colt_kimber_descr">
		<text>Una variante avanzada del Colt M1911A1 desarrollado por Kimber Manufacturing. El Desert Warrior fue creado para realizar operaciones especiales por los Estados Unidos.\n</text>
	</string>
	
	<string id="st_wpn_colt1911">
		<text>Colt M1911</text>
	</string>
	<string id="st_wpn_colt1911_alt">
		<text>Colt M1911 (alternativo)</text>
	</string>
	<string id="st_wpn_colt1911_camo">
		<text>Colt M1911 (camuflado)</text>
	</string>
	<string id="st_wpn_colt1911_camo_descr">
		<text>El M1911 el arma corta estandar del ejercito estadounidense desde 1911 hasta 1985. Un arma extremadamente confiable y robusta, se ha adoptado para uso militar, policial y civil en todo el mundo y sigue siendo un arma de fuego muy popular hasta nuestros dias. Este es un modelo &#250;nico con manchas rojas en color beige oscuro.\n \n%c[ui_gray_2] ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] .45 Supresor ACP (despues de modificarse)\n</text>
	</string>
	<string id="st_wpn_colt1911_custom">
		<text>Colt M1911 (personalizado)</text>
	</string>
	<string id="st_wpn_colt1911_descr">
		<text>El M1911 el arma corta estandar del ejercito de los EE. UU. Desde 1911 hasta 1985. Un arma extremadamente confiable y robusta, se ha adoptado para uso militar, policial y civil en todo el mundo y sigue siendo un arma de fuego muy popular hasta el dia de hoy. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor .45 ACP (despues de modificarse)\n</text>
	</string>
	<string id="st_wpn_colt1911_duty">
		<text>Colt M1911 (camuflaje Deber)</text>
	</string>
	<string id="st_wpn_colt1911_duty_descr">
		<text>El M1911 el arma corta estandar del ejercito estadounidense desde 1911 hasta 1985. Un arma extremadamente confiable y robusta, se ha adoptado para uso militar, policial y civil en todo el mundo y sigue siendo un arma de fuego muy popular hasta nuestros dias. Esta variante tiene una caracteristica distintiva: es m&#225;s potente que la normal. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] .45 Supresor ACP (despues de modificarse)\n</text>
	</string>
	<string id="st_wpn_colt1911_merc">
		<text>Colt M1911 (camuflaje Mercenario)</text>
	</string>
	<string id="st_wpn_colt1911_merc_descr">
		<text>El M1911 el arma corta estandar del ejercito estadounidense desde 1911 hasta 1985. Un arma extremadamente confiable y robusta, se ha adoptado para uso militar, policial y civil en todo el mundo y sigue siendo un arma de fuego muy popular hasta nuestros dias. Este modelo es considerablemente m&#225;s confiable y preciso. \n \n%c[ui_gray_2] ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor .45 ACP (despues de modificarse)\n</text>
	</string>
	<string id="st_wpn_colt1911_modern">
		<text>Colt M1911 (moderno)</text>
	</string>
	<string id="st_wpn_colt1911_new">
		<text>Colt M1911 (nuevo)</text>
	</string>
	<string id="st_wpn_colt1911_rusty">
		<text>Colt M1911 (oxidado)</text>
	</string>
	<string id="st_wpn_colt1911_rusty_descr">
		<text>El M1911 el arma corta estandar del ejercito estadounidense desde 1911 hasta 1985. Un arma extremadamente confiable y robusta, se ha adoptado para uso militar, policial y civil en todo el mundo y sigue siendo un arma de fuego muy popular hasta nuestros dias. Este modelo tiene oxido por todas partes, lo que probablemente aumentara la probabilidad de que se atasque. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple]  • %c[d_red] Imposible montar un supresor.\n</text>
	</string>
	<string id="st_wpn_colt1911_worn">
		<text>Colt M1911 (desgastado)</text>
	</string>
	
	<string id="st_wpn_cz75">
		<text>CZ-75</text>
	</string>
	<string id="st_wpn_cz75_auto">
		<text>CZ-75 Automatico</text>
	</string>
	<string id="st_wpn_cz75_auto_descr">
		<text>El CZ-75 fue desarrollado en la RepUblica Checa por los hermanos Koucky. Esta pistola semiautomatica aparecio por primera vez en 1975, entro en producci&#243;n en 1976 y estaba destinada al mercado de exportacion. La CZ-75 acumulo las mejores caracteristicas de muchos disenos anteriores y la pistola resultante fue esteticamente atractiva, comoda de manejar, disparar, precisa y confiable en operacion. Hecho por los brazos CZ en varias versiones y modificaciones, el CZ-75 tambien fue ampliamente copiado y clonado. El CZ-75 Auto es un modelo de 1995, que cuenta con un modo de disparo totalmente automatico y un ca&#241;on m&#225;s largo.\n</text>
	</string>
	<string id="st_wpn_cz75_custom">
		<text>CZ-75 (personalizado)</text>
	</string>
	<string id="st_wpn_cz75_descr">
		<text>El CZ-75 fue desarrollado en la RepUblica Checa por los hermanos Koucky. Esta pistola semiautomatica aparecio por primera vez en 1975, entro en producci&#243;n en 1976 y estaba destinada al mercado de exportacion. La CZ-75 acumulo las mejores caracteristicas de muchos disenos anteriores y la pistola resultante fue esteticamente atractiva, comoda de manejar, disparar, precisa y confiable en operacion. Hecho por los brazos de CZ en varias versiones y modificaciones, el CZ-75 tambien fue ampliamente copiado y clonado. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor 9x19 compatible\n</text>
	</string>
	<string id="st_wpn_cz75_worn">
		<text>CZ-75 (desgastado)</text>
	</string>
	
	<string id="st_wpn_desert_eagle">
		<text>Desert Eagle</text>
	</string>
	<string id="st_wpn_desert_eagle_custom">
		<text>Desert Eagle (personalizado)</text>
	</string>
	<string id="st_wpn_desert_eagle_descr">
		<text>La IMI Desert Eagle es una pistola semiautomatica notable por albergar el cartucho de fuego central m&#225;s grande de cualquier pistola alimentada por cargador, y tambien es la pistola m&#225;s pesada y bloqueadora de su tipo. Nadie sabe por que IMI penso que disparar un calibre de este tamano con una pistola era una buena idea, a pesar de que hay muchas rondas que pueden hacer el trabajo sin romperte la muneca; este se asume debido a un concurso de meadas entre el .44 y .50 AE. No solo es pesado y duro en el retroceso, sino que tambien puedes usarlo para golpear a tus enemigos hasta la muerte debido a su bloqueo y peso. Aunque los militares y las fuerzas del orden en todo el mundo, en su momento de cordura, nunca adoptaron este ladrillo; Hollywood lo hizo, principalmente debido a su "factor genial" y ahora es el cartel de los gangsters y proxenetas y un simbolo de estado para aquellos que alcanzaron un cierto rango en cierto tirador de consola. Se rumorea que hay un stalker con una palanca que deambula por la Zona con una version reprogramada de esta arma, pero es solo un rumor.\n</text>
	</string>
	<string id="st_wpn_desert_eagle_modern">
		<text>Desert Eagle (moderno)</text>
	</string>
	<string id="st_wpn_desert_eagle_nimble">
		<text>Desert Eagle "Steppe Eagle"</text>
	</string>
	<string id="st_wpn_desert_eagle_nimble_descr">
		<text>La IMI Desert Eagle es una pistola semiautomatica notable por albergar el cartucho de fuego central m&#225;s grande de cualquier pistola alimentada por cargador, y tambien es la pistola m&#225;s pesada y bloqueadora de su tipo. Nadie sabe por que IMI penso que disparar un calibre de este tamano con una pistola era una buena idea, a pesar de que hay muchas rondas que pueden hacer el trabajo sin romperte la muneca; este se asume debido a un concurso de meadas entre el .44 y .50 AE. Esta arma fue traida a la Zona por un stalker llamado Logan Williams. Disfrazado como fotografo de TIME, logro ingresar sin ayuda al centro de Pripyat. Se desconoce su paradero actual, pero se rumorea que trabaja como agente de informacion especializado en todos los asuntos relacionados con la Zona. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira DOCTER (integrada)\n</text>
	</string>
	<string id="st_wpn_desert_eagle_worn">
		<text>Desert Eagle (desgastado)</text>
	</string>
	
	<string id="st_wpn_fn2000">
		<text>FN F2000</text>
	</string>
	<string id="st_wpn_fn2000_camo">
		<text>FN F2000 (camuflado)</text>
	</string>
	<string id="st_wpn_fn2000_custom">
		<text>FN F2000 (personalizado)</text>
	</string>
	<string id="st_wpn_fn2000_descr">
		<text>Desde finales de los 80 hasta principios de los 90, FN Herstal comenzo a desarrollar un nuevo rifle. El objetivo era producir un arma moderna y modular que resultara en el rifle FN F2000, exhibido por primera vez al p&#250;blico en 2001. El F2000 ofrece todas las caracteristicas populares del rifle de asalto moderno, como un dise&#241;o compacto bullpup, manejo ambidiestro y un sistema modular. dise&#241;o con muchas opciones y complementos disponibles. Hasta ahora, el rifle FN F2000 ha encontrado solo unos pocos compradores, incluidas las Fuerzas Armadas de Eslovenia y las Fuerzas de Operaciones Especiales belgas.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira FN2000 (integrada) \n%c[d_purple] • %c[ui_gray_2] Supresor 5.56x45 compatible\n</text>
	</string>
	<string id="st_wpn_fn2000_nimble">
		<text>FN F2000 EOTech</text>
	</string>
	<string id="st_wpn_fn2000_nimble_descr">
		<text>Desde finales de los 80 hasta principios de los 90, FN Herstal comenzo a desarrollar un nuevo rifle. El objetivo era producir un arma moderna y modular que resultara en el rifle FN F2000, exhibido por primera vez al p&#250;blico en 2001. El F2000 ofrece todas las caracteristicas populares del rifle de asalto moderno, como un dise&#241;o compacto bullpup, manejo ambidiestro y un sistema modular. dise&#241;o con muchas opciones y complementos disponibles. Hasta ahora, el rifle FN F2000 ha encontrado solo unos pocos compradores, incluidas las Fuerzas Armadas de Eslovenia y las Fuerzas de Operaciones Especiales belgas. Este modelo tiene un alcance EOTech integrado, lo que da como resultado una precision ligeramente menor, pero dado que este modelo estaba destinado a CQC, la velocidad de disparo aumento en consecuencia. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira EOTech (integrada) \n%c[d_purple] • %c[ui_gray_2] Supresor 5.56x45 compatible\n</text>
	</string>
	<string id="st_wpn_fn2000_worn">
		<text>FN F2000 (desgastado)</text>
	</string>
	
	<string id="st_wpn_fn57">
		<text>FN Five-seveN</text>
	</string>
	<string id="st_wpn_fn57_descr">
		<text>El Five-seveN es un arma de fuego semiautomatica operada por retroceso retardado. La pistola Five-seveN fue dise&#241;ada por FN Herstal como arma complementaria para la ametralladora P90. El P90 y Five-seveN comparten la misma munici&#243;n, el cartucho SS190 de 5.7x28mm. La idea detras de la munici&#243;n y el arma es proporcionar una buena penetracion contra los objetivos protegidos por la armadura corporal, manteniendo el peso, las dimensiones y el retroceso del arma a niveles razonables.\n</text>
	</string>
	
	<string id="st_wpn_fnp45">
		<text>FNP-45</text>
	</string>
	<string id="st_wpn_fnp45_custom">
		<text>FNP-45 (personalizado)</text>
	</string>
	<string id="st_wpn_fnp45_descr">
		<text>La pistola FN FNP es una serie de pistolas semiautomaticas con marco de polimero fabricadas en Columbia, Carolina del Sur por FNH USA, una division de Fabrique Nationale de Herstal. Debuto a principios de 2006, las armas de la serie FNP son armas de martillo que utilizan un sistema de levas Browning con un extractor externo. El modulo disparador esta alojado dentro del marco de polimero como una unidad individual conectada al martillo. El boton de liberacion del cargador se mantiene en su lugar mediante un pasador de retencion que se puede quitar para permitir que se invierta el boton. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor GemTech\n</text>
	</string>
	<string id="st_wpn_fnp45_worn">
		<text>FNP-45 (desgastado)</text>
	</string>
	
	<string id="st_wpn_fnx45">
		<text>FNX-45 "Tactical"</text>
	</string>
	<string id="st_wpn_fnx45_alt">
		<text>Tactical FNX-45 (alternativo)</text>
	</string>
	<string id="st_wpn_fnx45_custom">
		<text>Tactico FNX-45 (personalizado)</text>
	</string>
	<string id="st_wpn_fnx45_descr">
		<text>La linea de pistolas FNX fue presentada en 2009 por FNH USA, una subsidiaria con sede en los EE. UU. De la compa&#241;ia belga de armas FN Herstal. Desarrolladas originalmente para los requisitos del Programa de pistola de combate conjunto de EE. UU., Estas pistolas se fabrican en EE. UU. Y estan destinadas al uso militar, policial y civil. Todas las pistolas FNX son pistolas semiautomaticas con gatillo de acci&#243;n doble / simple y martillo externo. El armazon de cada una de las pistolas FNX esta hecho de polimero resistente al impacto, con correas traseras extraibles de diferentes tamanos. FNX-45 Tactical es una variante especializada del FNX-45 basico, que presenta barril roscado extendido y miras elevadas, para usarse con supresor de sonido desmontable. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] FNX Mira tactica (integrada) \n%c[d_purple] • %c[ui_gray_2] Supresor GemTech (integrado)\n</text>
	</string>
	
	<string id="st_wpn_fort">
		<text>Fort-17</text>
	</string>
	<string id="st_wpn_fort_descr">
		<text>La pistola Fort-17 es el Ultimo desarrollo de la fabrica estatal FORT de Ucrania. Es una modificaci&#243;n enmarcada en polimero de la pistola Fort-12 anterior, y todos los mecanismos y propiedades son casi identicos entre las dos pistolas. Sin embargo, el Fort-17 es m&#225;s liviano que su predecesor y presenta una correa de sujecion extraible, que se puede tener en varios tamanos, para adaptar la pistola a un tirador en particular. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] supresor 9x19 compatible\n</text>
	</string>
	<string id="st_wpn_fort_rusty">
		<text>Fort-17 (oxidado)</text>
	</string>
	<string id="st_wpn_fort_rusty_descr">
		<text>La pistola Fort-17 es el Ultimo desarrollo de la fabrica estatal FORT de Ucrania. Es una modificaci&#243;n enmarcada en polimero de la pistola Fort-12 anterior, y todos los mecanismos y propiedades son casi identicos entre las dos pistolas. Sin embargo, el Fort-17 es m&#225;s liviano que su predecesor y presenta una correa de agarre extraible, que se puede tener en varios tamanos, para adaptar la pistola a un tirador en particular. Debido a su mal estado fisico, este modelo puede atascarse con frecuencia. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple]  • %c[d_red] Imposible montar un supresor\n</text>
	</string>
	<string id="st_wpn_fort_snag">
		<text>Fort-17 (personalizado)</text>
	</string>
	<string id="st_wpn_fort_snag_descr">
		<text>La pistola Fort-17 es el Ultimo desarrollo de la fabrica estatal FORT de Ucrania. Es una modificaci&#243;n enmarcada en polimero de la pistola Fort-12 anterior, y todos los mecanismos y propiedades son casi identicos entre las dos pistolas. Sin embargo, el Fort-17 es m&#225;s liviano que su predecesor y presenta una correa de agarre extraible, que se puede tener en varios tamanos, para adaptar la pistola a un tirador en particular. Esta variante solia pertenecer a Snag. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor 9x19 compatible\n</text>
	</string>
	<string id="st_wpn_fort_worn">
		<text>Fort-17 (desgastado)</text>
	</string>
	
	<string id="st_wpn_g3">
		<text>G3A3</text>
	</string>
	<string id="st_wpn_g3_descr">
		<text>El G3A3 es un rifle de batalla desarrollado en la decada de 1950 por el fabricante aleman de armas Heckler amp; Koch GmbH en colaboracion con la agencia estatal espanola de dise&#241;o y desarrollo CETME (Centro de Estudios Tecnicos de Materiales Especiales). Esta dise&#241;ado para usar la ronda OTAN de 7.62x51mm, y utiliza una acci&#243;n de retroceso retardado por rodillo. El rifle debe su dise&#241;o al mod CETME. A, que fue dise&#241;ado por el ingeniero aleman Dr. Ludwig Vorgrimler. En 1957, amplificador Heckler; Koch compro la licencia para fabricar el rifle, donde se hicieron pequenas modificaciones al dise&#241;o de CETME. Adoptado oficialmente en servicio en 1959, por la Bundeswehr como G3, permanecio en servicio hasta 1995 cuando fue reemplazado por el G36. A pesar de haber sido reemplazado oficialmente por el ejercito aleman, todavia tiene un uso limitado. \n \n%c[ui_gray_2] ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor 5.56x45 compatible \n%c[d_purple]  • %c[ui_gray_2] Mira ACOG, Barska ES AC10632, EOTech\n</text>
	</string>
	<string id="st_wpn_g3_worn">
		<text>G3A3 (desgastado)</text>
	</string>
	
	<string id="st_wpn_g36">
		<text>G36</text>
	</string>
	<string id="st_wpn_g36_descr">
		<text>El Hamp; K G-36 era conocido como el proyecto HK-50 a principios de la decada de 1990. Despues de la cancelacion de los proyectos G11 y G41, el Bundeswehr se quedo con los rifles G3 obsoletos; Amplificador Heckler; Koch estaba preparado para desarrollar un nuevo rifle de asalto tanto para el ejercito aleman como para la exportacion. El nuevo rifle de asalto de 5.56x45mm fue adoptado por la Bundeswehr en 1995 y tambien llego a manos de varias agencias de aplicacion de la ley en todo el mundo, incluida la policia britanica y algunos departamentos de policia estadounidenses. Hasta ahora, ha habido muy pocas quejas sobre este rifle. Los m&#225;s comunes son el sobrecalentamiento de los protectores durante el fuego sostenido y la perdida de cero en el alcance incorporado de los rifles G36KE. Algunos soldados alemanes tambien se quejaron de la posicion de las miras opticas duales y de que se empanen facilmente con mal tiempo. De lo contrario, es preciso, confiable y simple en mantenimiento.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor 5.56x45 compatible\n</text>
	</string>
	<string id="st_wpn_g36_camo">
		<text>G36 (camuflado)</text>
	</string>
	<string id="st_wpn_g36_worn">
		<text>G36 (desgastado)</text>
	</string>
	
	<string id="st_wpn_g36k">
		<text>G36K</text>
	</string>
	<string id="st_wpn_g36k_descr">
		<text>Una variante acortada del rifle G-36 con un ca&#241;on m&#225;s corto, equipado con un supresor de flash de tipo abierto, una parte delantera m&#225;s corta y un riel inferior que se puede usar para conectar accesorios tacticos, como una linterna UTL. El ca&#241;on del rifle carece de la capacidad de lanzar granadas de fusil y no soportara una bayoneta. El G36K en servicio con las fuerzas especiales alemanas se entrega con un tambor C-Mag de 100 rondas. Hay dos variantes del G-36K, el primero tiene un alcance 3x con asa de transporte unida a la parte superior y el segundo esta equipado con miras de hierro y riel. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira G36 (integrado) \n%c[d_purple] • %c[ui_gray_2] Supresor 5.56x45 compatible\n</text>
	</string>
	<string id="st_wpn_g36k_worn">
		<text>G36K (desgastado)</text>
	</string>
	
	<string id="st_wpn_g3sg1">
		<text>G3SG1</text>
	</string>
	<string id="st_wpn_g3sg1_descr">
		<text>Una variante de francotirador del G3. El "SG" significa Scharfschutzengewehr, o "fusil puntero". Los fusiles fueron seleccionados individualmente de la linea de producci&#243;n por su precision y luego modificados. Se agrego una mira telescopica de potencia variable Zeiss 1.5-6x usando una montura de garra HK unida al receptor. La culata se extendio ligeramente y viene con un pesado amortiguador de doble etapa y un reposacabezas ajustable. Se agrego un grupo de disparadores de conjunto especial para una presion de disparo nitida de 1 lb. Se retuvo el disparo automatico. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira G3 (integrada) \n</text>
	</string>
	<string id="st_wpn_g3sg1_modern_descr">
		<text>Una variante de francotirador del G3. El "SG" significa Scharfschutzengewehr, o "fusil puntero". Los fusiles fueron seleccionados individualmente de la linea de producci&#243;n por su precision y luego modificados. Se agrego una mira telescopica de potencia variable Zeiss 1.5-6x usando una montura de garra Hamp; K unida al receptor. La culata se extendio ligeramente y viene con un pesado amortiguador de doble etapa y un reposacabezas ajustable. Se agrego un grupo de disparadores de conjunto especial para una fuerza de disparo nitida de 1 lb. Se retuvo el disparo automatico. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira G3 (integrado) \n</text>
	</string>
	<string id="st_wpn_g3sg1_worn">
		<text>G3SG1 (desgastado)</text>
	</string>
	
	<string id="st_wpn_g43">
		<text>Karabiner 43</text>
	</string>
	<string id="st_wpn_g43_descr">
		<text>Adoptando un mecanismo simple operado por gas de rifles SVT sovieticos, la Alemania nazi desarrollo el rifle semiautomatico Gewehr 43. Fue renombrado Karabiner 43 en 1944. Equipado con la mira telescopica ZF 4, es un rifle de francotirador efectivo. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira ZF-41 (integrada)\n</text>
	</string>
	
    <string id="st_wpn_famas3"> <!-- NEW GUNS -->
        <text>FAMAS F3</text>
    </string>
    <string id="st_wpn_famas3_descr">
        <text>FAMAS significa Fusil d'Assaut de la Manufacture d'Armes de St-Etienne (fusil de asalto de la fabrica de armas St-Etienne). El desarrollo de este rifle comenzo en 1967, por Paul Tellie, un dise&#241;ador de armas frances. Este nuevo rifle estaba destinado a reemplazar los viejos fusiles semiautomaticos MAS Mle.49 / 56, las ametralladoras MAT-49 y las ametralladoras ligeras MAC Mle.1929. El primer prototipo FAMAS se habia construido en 1971, y el ejercito frances comenzo a probar este rifle en 1972. Mientras tanto, Francia adopto un rifle de asalto SIG SG-540 5.56mm de dise&#241;o suizo como una solucion intermedia. El FAMAS fue adoptado por los franceses en 1978 y desde entonces se convirtio en un rifle estandar del ejercito frances, conocido entre los soldados franceses como "Le Clairon" (el bulto). \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple]  • %c[ui_gray_2] Supresor 5.56x45 compatible \n%c[d_purple] • %c[ui_gray_2] Miras ACOG, Barska ES AC10632, EOTech\n</text>
    </string>
	
	<string id="st_wpn_galil">
		<text>Galil AR</text>
	</string>
	<string id="st_wpn_galil_custom">
		<text>Galil AR (personalizado)</text>
	</string>
	<string id="st_wpn_galil_descr">
		<text>Formalmente aceptado en servicio con las FDI en 1972, el IMI Galil esta dise&#241;ado para operar en condiciones aridas y se basa en el RK 62 finlandes, que se deriva del AK-47 sovietico. El Galil destaca por su fiabilidad en condiciones de combate y facilidad de mantenimiento. Tiene una linea con camara para 5.56x45mm y una para 7.62x51mm. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor PBS-1 \n%c[d_purple] • %c[ui_gray_2] Mira Galil 4x (despues de modificarse)\n</text>
	</string>
	<string id="st_wpn_galil_modern">
		<text>Galil AR (moderno)</text>
	</string>
	<string id="st_wpn_galil_worn">
		<text>Galil AR (desgastado)</text>
	</string>
	
	<string id="st_wpn_gauss">
		<text>Rifle Gauss</text>
	</string>
	<string id="st_wpn_gauss_descr">
		<text>Un arma sUper precisa, altamente experimental, impulsada por artefactos, hecha por una parte desconocida en la Zona. Su disparo es casi inaudible, porque en lugar de polvora, usa imanes para acelerar su bala a velocidades increibles. A pesar de la tremenda potencia de fuego del rifle gauss, el retroceso es insignificante. La precision y la potencia de esta pistola exceden las de todas las otras armas pequenas. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira 4x mejorada (integrada)\n</text>
	</string>
	
	<string id="st_wpn_glock">
		<text>Glock 19</text>
	</string>
	<string id="st_wpn_glock_custom">
		<text>Glock 19 (personalizado)</text>
	</string>
	<string id="st_wpn_glock_descr">
		<text>El Glock 19 es una version m&#225;s peque&#241;a del Glock 17. Su tamano reducido hizo que el Glock 19 fuera m&#225;s facil de ocultar y transportar por las fuerzas militares y policiales. La pistola fue lanzada por Glock GbmH de Austria en 1988. Cuando se compara con la Glock 17, la Glock 19 retiene el peso de su deslizador para controlar la operacion de retroceso y al mismo tiempo acorta el agarre y el ca&#241;on. Muchos componentes del Glock 19 se hicieron intercambiables con el Glock 17, incluida el cargador. En pocas palabras, el Glock 19 es una version compacta del 17. \n \n%c[ui_gray_2] ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor GemTech (despues de modificarse)</text>
	</string>
	<string id="st_wpn_glock_modern">
		<text>Glock 19 (alternativo)</text>
	</string>
	<string id="st_wpn_glock_modern_descr">
		<text>El Glock 19 es una version m&#225;s peque&#241;a del Glock 17. Su tamano reducido hizo que el Glock 19 fuera m&#225;s facil de ocultar y transportar por las fuerzas militares y policiales. La pistola fue lanzada por Glock GbmH de Austria en 1988. Cuando se compara con la Glock 17, la Glock 19 retiene el peso de su deslizador para controlar la operacion de retroceso y al mismo tiempo acorta el agarre y el ca&#241;on. Muchos componentes del Glock 19 se hicieron intercambiables con el Glock 17, incluida el cargador. En pocas palabras, el Glock 19 es una version compacta del 17. Este modelo tiene un modo de disparo automatico opcional. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor GemTech (despues de modificarse)</text>
	</string>
	<string id="st_wpn_glock_worn">
		<text>Glock 19 (desgastado)</text>
	</string>
	
	<string id="st_wpn_grach">
		<text>MP-443 Grach</text>
	</string>
	<string id="st_wpn_grach_descr">
		<text>El MP-443 es una pistola de recamara corta, accionada por retroceso, desarrollada para los ensayos del ejercito ruso, cuyo nombre en codigo es "Grach" (torre). Estas pruebas se iniciaron emitiendo requisitos iniciales para una nueva pistola militar en 1993. Varios disenos se presentaron a las pruebas y el ganador fue la pistola dise&#241;ada en la planta mecanica estatal de Izhevsk por Vladimir Yarygin. Esta pistola, inicialmente conocida como el indice militar 6P35 durante los juicios o la designacion del fabricante MP-443 "Grach", es adoptada por el gobierno ruso para uso militar y policial bajo la designacion PYa, y ya se ha emitido a algunas unidades del ejercito ruso.\n</text>
	</string>
	<string id="st_wpn_grach_worn">
		<text>MP-443 Grach (desgastado)</text>
	</string>
	
	<string id="st_wpn_groza">
		<text>OTs-14 Groza</text>
	</string>
	<string id="st_wpn_groza_descr">
		<text>El fusil de asalto modular "Groza" ("Trueno") OTs-14 se desarrollo a principios de la decada de 1990 en el TSKIB SOO. Estaba destinado a varias fuerzas especiales en el Ejercito ruso y el Ministerio del Interior como un arma de guerra urbana dedicada. Fabricado brevemente en pequenas cantidades en la fabrica de armas de Tula a mediados de la decada de 1990, el OT-14 vio acci&#243;n en Chechenia en 1999, pero cayo en desgracia y ya no se fabrica. Es un dise&#241;o bullpup, con empunadura frontal extraible que se puede reemplazar con un lanzagranadas de 40mm. Adoptado para las fuerzas de Spetsnaz y unidades de combate de primera linea especializadas, el OT-14-4A permite el montaje de una de las cuatro versiones de armas, dependiendo de la mision. Esta version de Zone esta equipada con el lanzagranadas GP-25. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira PO 4x34 \n%c[d_purple] • %c[ui_gray_2] Lanzagranadas GP-25 (integrado)\n</text>
	</string>
	<string id="st_wpn_groza_nimble">
		<text>OTs-14-1A Groza-1</text>
	</string>
	<string id="st_wpn_groza_nimble_descr">
		<text>Siendo la &#250;nica variante del OTs-14-4A, el OTs-14-1A "Groza-1" tiene una c&#225;mara de 7,62x39mm. La velocidad de fuego, la planitud y la capacidad del cargador se mejoran gracias al uso de esta ronda m&#225;s ligera y r&#225;pida. El Groza-1 s&#243;lo se produjo en peque&#241;os lotes.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira PO4x34\n%c[d_purple] • %c[ui_gray_2] Lanzagranadas GP-25 (integrado)\n</text>
	</string>
	
	<string id="st_wpn_gsh18">
		<text>Gsh-18</text>
	</string>
	<string id="st_wpn_gsh18_custom">
		<text>Gsh-18 (personalizado)</text>
	</string>
	<string id="st_wpn_gsh18_descr">
		<text>La GSh-18 es una pistola semiautom&#225;tica de 9x19mm desarrollada a principios de los a&#241;os 90 en la Oficina de Dise&#241;o de Instrumentos de KBP en Tula. El nombre de la pistola se deriva de sus dise&#241;adores - Gryazev y Shipunow, y el n&#250;mero 18 denota la capacidad del cargador. La GSh-18 es una pistola de culata cerrada y accionada por retroceso. El arma tiene un inusual ca&#241;&#243;n giratorio de leva con 10 orejetas de bloqueo. La GSh-18 es de percusi&#243;n y tiene un gatillo preestablecido que preajusta la pistola cuando la corredera retrocede despu&#233;s de disparar, el percutor es entonces totalmente amartillado al tirar del gatillo hacia atr&#225;s. Con las balas perforadoras de blindaje 7N21 y 7N31, puede perforar 8 mm de acero a 20 metros.\n</text>
	</string>
	<string id="st_wpn_gsh18_worn">
		<text>Gsh-18 (desgastado)</text>
	</string>
	
	<string id="st_wpn_hk416">
		<text>HK416</text>
	</string>
	<string id="st_wpn_hk416_descr">
		<text>El HK416 es un rifle dise&#241;ado y fabricado por Heckler &amp; Koch para mejorar el M4. Est&#225; disponible como un arma de fuego completa, o como un receptor superior que encaja en cualquier receptor inferior tipo AR-15. La Fuerza Delta del Ej&#233;rcito de los EE.UU. colabor&#243; con los fabricantes de armas alemanes para desarrollar el nuevo rifle. Las pruebas del H&amp;K 416 en 2004 revelaron que el sistema operativo de pist&#243;n reduce significativamente las fallas de funcionamiento mientras que aumenta la vida &#250;til de las piezas. El proyecto se llam&#243; originalmente H&amp;K M4, pero fue cambiado en respuesta a una demanda por infracci&#243;n de marca registrada presentada por Colt Defence. Actualmente, s&#243;lo est&#225; disponible para organizaciones gubernamentales y militares, por lo que este rifle de asalto suele ser llevado por mercenarios.\n \n%c[ui_gray_2] ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor 5.56x45 compatible \n%c[d_purple] • %c[ui_gray_2] Miras ACOG, Barska ES AC10632, EOTech\n%c[d_purple] • %c[ui_gray_2] Lanzagranadas M203\n</text>
	</string>
	
	<string id="st_wpn_hpsa">
		<text>Browning Hi-Power</text>
	</string>
	<string id="st_wpn_hpsa_alt">
		<text>Browning Hi-Power (alternativo)</text>
	</string>
	<string id="st_wpn_hpsa_descr">
		<text>La Browning Hi-Power es una pistola semiautom&#225;tica de 9 mm de acci&#243;n simple. Se basa en las ideas del inventor de armas de fuego americanas John Browning, creadas y patentadas en 1922, posteriormente patentadas por FN Herstal. Browning muri&#243; en 1926, antes de que terminara de desarrollar una versi&#243;n de producci&#243;n, pero el dise&#241;ador de armas de FN, Dieudonne Saive, la desarroll&#243; completamente. La pistola Hi-Power se destac&#243; por su capacidad de 13 balas, el doble de la de dise&#241;os contempor&#225;neos como la Luger o la Mauser 1910. Esta variante modificada de la pistola Browning HP, a pesar de su venerable antig&#252;edad, goza de popularidad en todo el mundo.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] supresor 9x19 compatible (despues de modificarse)\n</text>
	</string>
	<string id="st_wpn_hpsa_rusty">
		<text>Browning Hi-Power (oxidado)</text>
	</string>
	<string id="st_wpn_hpsa_rusty_descr">
		<text>La Browning Hi-Power es una pistola semiautom&#225;tica de 9 mm de acci&#243;n simple. Se basa en las ideas del inventor de armas de fuego americanas John Browning, creadas y patentadas en 1922, posteriormente patentadas por FN Herstal. Browning muri&#243; en 1926, antes de que terminara de desarrollar una versi&#243;n de producci&#243;n, pero el dise&#241;ador de armas de FN, Dieudonne Saive, la desarroll&#243; completamente. La pistola Hi-Power se destac&#243; por su capacidad de 13 balas, el doble de la de dise&#241;os contempor&#225;neos como la Luger o la Mauser 1910. Esta variante modificada de la pistola Browning HP, a pesar de su venerable antig&#252;edad, goza de popularidad en todo el mundo. Este modelo no es fiable debido a la gran cantidad de metal corro&#237;do con abolladuras.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple]  • %c[d_red] Imposible montar un supresor\n</text>
	</string>
	<string id="st_wpn_hpsa_worn">
		<text>Browning Hi-Power (desgastado)</text>
	</string>
	
	<string id="st_wpn_k98">
		<text>Karabiner 98 Kurz</text>
	</string>
	<string id="st_wpn_k98_descr">
		<text>Durante la Segunda Guerra Mundial, ciertos rifles Karabiner 98k fueron seleccionados por su excepcional precisi&#243;n y equipados con la mira telesc&#243;pica ZF39. Estos rifles fueron usados por la Alemania Nazi como rifles de francotirador. En manos expertas, ten&#237;an un alcance efectivo de hasta 1000 metros.\n \n%c[ui_gray_2] ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Miras serie ZF \n%c[d_purple] • %c[ui_gray_2] Supresor 5.56x45 compatible (alternativo)\n</text>
	</string>
	
	<string id="st_wpn_kiparis">
		<text>OTs-02 Kiparis</text>
	</string>
	<string id="st_wpn_kiparis_descr">
		<text>OTs-02 "Kiparis" (Cipr&#233;s) es una subametralladora, desarrollada en 1972 por orden del Ministerio de Defensa de la URSS por dise&#241;adores de armas de TsKIB COO de Tula. El dise&#241;o se basa en la subametralladora checoslovaca Scorpion Vz.61 (variante de 1961). El mecanismo autom&#225;tico de la OTs-02 "Kiparis" se alimenta de un retroceso de cerrojo libre. Los disparos se realizan desde un cerrojo cerrado, lo que aumenta la precisi&#243;n de los disparos. Para aumentar la estabilidad del arma, se utiliza una culata plegable, que en la posici&#243;n compacta se dobla sobre el receptor. En la Zona, esta arma no es poco com&#250;n y suele ser utilizada por bandidos y solitarios que no pueden permitirse un arma mejor.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor 9x19 compatible\n</text>
	</string>
	<string id="st_wpn_kiparis_worn">
		<text>OTs-02 Kiparis (desgastado)</text>
	</string>
	
	<string id="st_wpn_l85a2">
		<text>L85A2</text>
	</string>
	<string id="st_wpn_l85a2_alt">
		<text>L85A2 (alternativo)</text>
	</string>
	<string id="st_wpn_l85a2_custom">
		<text>L85A2 (personalizado)</text>
	</string>
	<string id="st_wpn_l85a2_modern">
		<text>L85A2 (moderno)</text>
	</string>
	<string id="st_wpn_l85a2_descr">
		<text>El desarrollo del sistema SA80, que inclu&#237;a dos armas - el rifle de asalto SA80 IW y la ametralladora ligera SA80 LSW - comenz&#243; a finales de los a&#241;os sesenta cuando el ej&#233;rcito brit&#225;nico decidi&#243; desarrollar un nuevo rifle, para sustituir al antiguo SLR L1 de 7,62 x 51 mm de fabricaci&#243;n brit&#225;nica FN FAL. El arma individual est&#225;ndar de las fuerzas armadas brit&#225;nicas, el L85 (en su versi&#243;n original A1) ten&#237;a numerosos problemas de rendimiento. El L85A2 mejorado es extremadamente fiable en una gama de climas para varios escenarios operacionales. Los actuales rifles L85A2 son reconocidos como fiables y precisos, especialmente cuando utilizan miras telesc&#243;picas est&#225;ndar de SUSAT.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira SUSAT 4x (integrada) \n%c[d_purple] • %c[ui_gray_2] Supresor 5.56x45 compatible (despues de modificarse)\n</text>
	</string>
	
	<string id="st_wpn_l85">
		<text>L85A1</text>
	</string>
	<string id="st_wpn_l85_alt">
		<text>L85A1 (alternativo)</text>
	</string>
	<string id="st_wpn_l85_custom">
		<text>L85A1 (personalizado)</text>
	</string>
	<string id="st_wpn_l85_modern">
		<text>L85A1 (moderno)</text>
	</string>
	<string id="st_wpn_l85_worn">
		<text>L85A1 (desgastado)</text>
	</string>
	<string id="st_wpn_l85_descr">
		<text>El desarrollo del sistema SA80, que inclu&#237;a dos armas - el rifle de asalto SA80 IW y la ametralladora ligera SA80 LSW - comenz&#243; a finales de los a&#241;os sesenta cuando el ej&#233;rcito brit&#225;nico decidi&#243; desarrollar un nuevo rifle, para sustituir al antiguo SLR L1 de 7,62 x 51 mm de fabricaci&#243;n brit&#225;nica FN FAL. El arma individual est&#225;ndar de las fuerzas armadas brit&#225;nicas, el L85 (en su versi&#243;n original A1) ten&#237;a numerosos problemas de rendimiento. El L85A1 mejorado es extremadamente fiable en una gama de climas para varios escenarios operacionales. Los actuales rifles L85A1 son reconocidos como fiables y precisos, especialmente cuando utilizan miras telesc&#243;picas est&#225;ndar de SUSAT. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira SUSAT (integrada) \n%c[d_purple] • %c[ui_gray_2] Supresor 5.56x45 compatible (despues de modificarse)\n</text>
	</string>
	
	<string id="st_wpn_l96a1">
		<text>L96A1</text>
	</string>
	<string id="st_wpn_l96a1_descr">
		<text>El rifle Accuracy International Arctic Warfare es una familia de rifles de francotirador de cerrojo dise&#241;ados y fabricados por la empresa brit&#225;nica Accuracy International. Ha demostrado ser popular como rifle civil, policial y militar desde su introducci&#243;n en los a&#241;os 80. Los fusiles tienen algunas caracter&#237;sticas que mejoran el rendimiento en condiciones muy fr&#237;as, sin perjudicar el funcionamiento en condiciones menos extremas.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira Leupold Mark 4 (integrada)\n</text>
	</string>
	<string id="st_wpn_l96a1_worn">
		<text>L96A1 (desgastado)</text>
	</string>
	
	<string id="st_wpn_l96a1m">
		<text>L96 AWSM </text>
	</string>
	<string id="st_wpn_l96a1m_descr">
		<text>El rifle Accuracy International Arctic Warfare es una familia de rifles de francotirador de cerrojo dise&#241;ados y fabricados por la empresa brit&#225;nica Accuracy International. Ha demostrado ser popular como rifle civil, policial y militar desde su introducci&#243;n en los a&#241;os 80. Los fusiles tienen algunas caracter&#237;sticas que mejoran el rendimiento en condiciones muy fr&#237;as, sin perjudicar el funcionamiento en condiciones menos extremas. El L96 AWSM utiliza el .338 Lapua Magnum.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira Leupold Mark 4 (integrada)\n</text>
	</string>
	
	<string id="st_wpn_lr300">
		<text>LR-300ML</text>
	</string>
	<string id="st_wpn_lr300_camo">
		<text>LR-300ML (camuflado)</text>
	</string>
	<string id="st_wpn_lr300_custom">
		<text>LR-300ML (personalizado)</text>
	</string>
	<string id="st_wpn_lr300_descr">
		<text>Basado en el AR-15, el LR 300 es un excelente sistema de armas adecuado para uso militar en combate cuerpo a cuerpo. Su esqueleto plegable lo hace ideal para entradas de edificios agresivos y r&#225;pidos que requieren un arma de fuego selectiva compacta pero poderosa. Con una excelente ergonom&#237;a y un peso ligero, esta arma es muy precisa pero es sensible a la suciedad y no es ideal para condiciones de campo dif&#237;ciles. Este modelo est&#225; cubierto de &#243;xido, lo que lo hace a&#250;n menos fiable en las duras condiciones de la Zona.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor 5.56x45 compatible \n%c[d_purple] • %c[ui_gray_2] Miras ACOG, Barska ES AC10632, EOTech\n%c[d_purple] • %c[ui_gray_2] Lanzagranadas M203 (despues de modificarse)\n</text>
	</string>
	<string id="st_wpn_lr300_rusty">
		<text>LR-300ML (oxidado)</text>
	</string>
	<string id="st_wpn_lr300_rusty_descr">
		<text>Basado en el AR-15, el LR 300 es un excelente sistema de armas adecuado para uso militar en combate cuerpo a cuerpo. Su esqueleto plegable lo hace ideal para entradas r&#225;pidas en edificios conflicticos que requieren un arma de fuego selectiva compacta pero poderosa. Con una excelente ergonom&#237;a y un peso ligero, esta arma es muy precisa pero es sensible a la suciedad y no es ideal para condiciones de campo dif&#237;ciles. Este modelo est&#225; cubierto de &#243;xido, lo que lo hace a&#250;n menos fiable en las duras condiciones de la Zona.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple]  • %c[d_red] Imposible montar un supresor\n%c[d_purple] • %c[ui_gray_2] Miras ACOG, Barska ES AC10632, EOTech\n%c[d_purple] • %c[ui_gray_2] Lanzagranadas M203 (despues de modificarse)\n</text>
	</string>
	<string id="st_wpn_lr300_worn">
		<text>LR-300ML (desgastado)</text>
	</string>
	
	<string id="st_wpn_m16">
		<text>M16A4</text>
	</string>
	<string id="st_wpn_m16_descr">
		<text>El M16 es la designaci&#243;n militar estadounidense para una familia de rifles derivados del ArmaLite AR-15 y desarrollados por Colt a partir de la d&#233;cada de 1960. La familia de rifles M16, incluidos los M16/A1/A2/A3/A4, ha sido el principal rifle de infanter&#237;a del ej&#233;rcito de los Estados Unidos desde la d&#233;cada de 1960. Con sus variantes, ha sido utilizado por 15 pa&#237;ses de la OTAN, y es el arma de fuego m&#225;s producida en su calibre. El M16 es un rifle de asalto ligero, de 5,56 x 45 mm, refrigerado por aire, operado por gas, alimentado por cargador, con un perno giratorio, accionado por operaci&#243;n de gas de impacto directo. El rifle est&#225; hecho de acero, aluminio y pl&#225;sticos compuestos.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor 5.56x45 compatible \n%c[d_purple] • %c[ui_gray_2] Miras ACOG, Barska ES AC10632, EOTech \n%c[d_purple] • %c[ui_gray_2] Lanzagranadas M203\n</text>
	</string>
	<string id="st_wpn_m16_worn">
		<text>M16A4 (desgastado)</text>
	</string>
	
	<string id="st_wpn_m16a2">
		<text>M16A2</text>
	</string>
	<string id="st_wpn_m16a2_descr">
		<text>El rifle M16A2 entr&#243; en servicio en la d&#233;cada de 1980, con c&#225;mara para disparar la bala est&#225;ndar de la OTAN, el cartucho M855/M856 de dise&#241;o belga. El M16A2 es un rifle de fuego selecto, que incorpora elementos de dise&#241;o solicitados por el Cuerpo de Marines: una mira trasera ajustable, una correa de sujeci&#243;n, un ca&#241;&#243;n m&#225;s largo y pesado, un deflector de caja para tiradores izquierdos y guardamanos cil&#237;ndricos. El M16A2 es fabricado por Colt y la compa&#241;&#237;a de armas de la Fabrique Nationale de Herstal, con las variantes de rifles que se fabrican en otros lugares del mundo.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Lanzagranadas M203\n%c[d_purple] • %c[ui_gray_2] Supresor 5.56x45 compatible\n</text>
	</string>
	
	<string id="st_wpn_m24">
		<text>M24 SWS "Green Dragon"</text>
	</string>
	<string id="st_wpn_m24_descr">
		<text>Un rifle de francotirador del Ej&#233;rcito de los EE.UU., el Sistema de Armas de Francotirador M24 (SWS) est&#225; basado en el Remington 700. Equipado con un visor Leupold 10x40mm, el M24 tiene un ca&#241;&#243;n de acero inoxidable y un material compuesto ajustable hecho de Kevlar y grafito.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira de francotirador M24 (integrada)\n</text>
	</string>
	
	<string id="st_wpn_m249">
		<text>M249 SAW</text>
	</string>
	<string id="st_wpn_m249_descr">
		<text>El M249 es una ametralladora de 5,56x45 alimentada por cintur&#243;n. Es la adaptaci&#243;n americana del FN Minimi belga. El M249 ha entrado en acci&#243;n en todos los conflictos importantes que involucran a los Estados Unidos desde la invasi&#243;n estadounidense de Panam&#225; en 1989. Los soldados est&#225;n generalmente satisfechos con el rendimiento del arma, aunque ha habido informes de atascos con tierra y arena.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Miras ACOG, Barska ES AC10632, EOTech\n</text>
	</string>
	
	<string id="st_wpn_m4">
		<text>M4A1 RAS</text>
	</string>
	<string id="st_wpn_m4_descr">
		<text>La Carabina M4 desciende de una familia de armas de fuego que remonta su linaje a versiones anteriores de la carabina M16, todas basadas en el AR-15 original fabricado por ArmaLite. Es una versi&#243;n m&#225;s corta y ligera del rifle de asalto M16, compartiendo el 80% de sus partes. El M4 dispara munici&#243;n OTAN de 5,56x45mm y es un arma de fuego selectiva de gas, refrigerada por aire, alimentada por cargador, con un telescopio de 4 posiciones. Como muchas carabinas, el M4 es pr&#225;ctico y m&#225;s c&#243;modo de llevar que un rifle de longitud completa. Ha sido adoptada por el Comando de Operaciones Especiales de los Estados Unidos (USSOCOM) y es el arma preferida de las Fuerzas Especiales del Ej&#233;rcito de los Estados Unidos y de los SEAL de la Marina.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor 5.56x45 compatible \n%c[d_purple] • %c[ui_gray_2] Miras ACOG, Barska ES AC10632, EOTech\n%c[d_purple] • %c[ui_gray_2] Lanzagranadas M203\n</text>
	</string>
	<string id="st_wpn_m4_worn">
		<text>M4A1 RAS (desgastado)</text>
	</string>
	
	<string id="st_wpn_m4a1">
		<text>M4A1</text>
	</string>
	<string id="st_wpn_m4a1_camo">
		<text>M4A1 (camuflado)</text>
	</string>
	<string id="st_wpn_m4a1_custom">
		<text>M4A1 (personalizado)</text>
	</string>
	<string id="st_wpn_m4a1_descr">
		<text>Ideal para el CQC (Close Quarters Combat, o Combate a corta distancia), la carabina M4A1 es una variante totalmente autom&#225;tica del rifle de asalto M16A2. En el uso militar, ha reemplazado en gran medida a las subfusiles que disparan cartuchos de pistola que son inadecuados contra los modernos chalecos antibalas. La M4A1 es una variante modificada de la carabina M4 capaz de disparar de forma autom&#225;tica o semiautom&#225;tica.\n \n%c[ui_gray_2] ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] 5.56x45 supresor compatible \n%c[d_purple] • %c[ui_gray_2] Miras ACOG, Barska ES AC10632, EOTech\n%c[d_purple] • %c[ui_gray_2] Lanzagranadas M203 (despues de modificarse)\n</text>
	</string>
	<string id="st_wpn_m4a1_freedom">
		<text>M4A1 (camuflaje de Libertad)</text>
	</string>
	<string id="st_wpn_m4a1_worn">
		<text>M4A1 (desgastado)</text>
	</string>
	
	<string id="st_wpn_m79">
		<text>M79</text>
	</string>
	<string id="st_wpn_m79_descr">
		<text>El M79 es un lanzagranadas de un solo disparo, desde hombro, de acci&#243;n r&#225;pida que dispara una granada de 40x46mm, que utiliza lo que el Ej&#233;rcito de los EE.UU. llama el Sistema de Propulsi&#243;n Alta-Baja para mantener el retroceso bajo. Apareci&#243; por primera vez durante la guerra de Vietnam.</text>
	</string>
	
	<string id="st_wpn_m98b">
		<text>Barrett M98B "Bravo"</text>
	</string>
	<string id="st_wpn_m98b_descr">
		<text>El Barrett M98B es un rifle de francotirador de cerrojo con c&#225;mara en la Lapua Mag .338. En lugar de modificar un rifle de caza, Barrett cre&#243; un dise&#241;o original para el M98B. El M98B cuenta con una culata y una almohadilla de mejillas ajustables para mayor comodidad, un gatillo ajustable para un control de disparo preferente, un monopodo trasero y un b&#237;pode delantero para mayor estabilidad. Los usuarios pueden modificar a&#250;n m&#225;s el rifle fijando miras, luces y agarraderas a sus rieles. El M98B tiene un dise&#241;o simple que facilita a los usuarios el desmontaje y la limpieza. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira Leupold Mark 4 (integrado) \n%c[d_purple] • %c[ui_gray_2] Supresor SR-25 (despues de modificarse)\n</text>
	</string>
	
	<string id="st_wpn_mosin">
		<text>Mosin-Nagant</text>
	</string>
	<string id="st_wpn_mosin_descr">
		<text>Una versi&#243;n b&#225;sica del Mosin-Nagant con interiores ligeramente desgastados. El M1891/30 fue producido para su distribuci&#243;n est&#225;ndar a toda la infanter&#237;a sovi&#233;tica de 1930 a 1945. Tuvo mucho &#233;xito en la Segunda Guerra Mundial como rifle de francotirador cuando estaba equipado con una mira 4x PE o 3.5x PU.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira PU\n</text>
	</string>
	<string id="st_wpn_mosin_worn">
		<text>Mosin-Nagant (desgastado)</text>
	</string>
	
	<string id="st_wpn_mossberg590">
		<text>Mossberg 590A1</text>
	</string>
	<string id="st_wpn_mossberg590_descr">
		<text>La Mossberg 590 fue desarrollada por la compa&#241;&#237;a O.F.Mossberg &amp; sons durante la d&#233;cada de 1970 en EE.UU. como modificaci&#243;n de la escopeta Mossberg modelo 500 para su adopci&#243;n por el ej&#233;rcito de EE.UU. Las modificaciones inclu&#237;an el fortalecimiento del receptor, la instalaci&#243;n del escudo t&#233;rmico ventilado alrededor del ca&#241;&#243;n, una leng&#252;eta de bayoneta y un cargador extendido y un protector de gatillo de aluminio en lugar de uno de pl&#225;stico. El acabado est&#225;ndar es parkerizado, y el arma se suministra con un mango de pistola de repuesto, lo que permite una f&#225;cil conversi&#243;n a la modificaci&#243;n 'Cruiser'. Desde 1987, esta fue la escopeta est&#225;ndar de las fuerzas armadas de EE.UU.; oficialmente reemplazada en el ej&#233;rcito de EE.UU. por la escopeta semiautom&#225;tica Benelli M1014, las escopetas Mossberg 590 todav&#237;a son utilizadas por la Marina de EE.UU. y el Cuerpo de Marines de EE.UU.\n</text>
	</string>
	<string id="st_wpn_mossberg590_worn">
		<text>Mossberg 590A1 (desgastado)</text>
	</string>
	
	<string id="st_wpn_mp133">
		<text>MP-133</text>
	</string>
	<string id="st_wpn_mp133_descr">
		<text>El MP-133 es producto de la Planta Mec&#225;nica de Izhevsk. Esta escopeta es una evoluci&#243;n de la anterior escopeta de acci&#243;n de bomba IZh-81, y est&#225; destinada a los mercados civiles y de seguridad. Se produce en dos versiones b&#225;sicas: MP-133 est&#225;ndar con cargador tubular y MP-133K con cargador de caja desmontable, ambas versiones pueden ser en varias longitudes y estilos de ca&#241;&#243;n, muebles de madera o de pol&#237;mero, culatas de pol&#237;mero fijas o plegables lateralmente o s&#243;lo con empu&#241;adura de pistola. La escopeta MP-133 utiliza la tradicional acci&#243;n de bombeo con extremo deslizante que tiene barras de doble acci&#243;n. El bloqueo se logra mediante una pieza de bloqueo basculante, instalada en el cerrojo y que engancha la muesca en la extensi&#243;n del ca&#241;&#243;n cuando est&#225; en bater&#237;a. La alimentaci&#243;n se realiza desde un cargador tubular bajo el ca&#241;&#243;n que tiene capacidad para 4 cartuchos, aunque la capacidad puede ser mejorada instalando tubos de extensi&#243;n del cargador.\n</text>
	</string>
	<string id="st_wpn_mp133_rusty">
		<text>MP-133 (oxidado)</text>
	</string>
	<string id="st_wpn_mp133_worn">
		<text>MP-133 (desgastado)</text>
	</string>
	
	<string id="st_wpn_mp153">
		<text>MP-153</text>
	</string>
	<string id="st_wpn_mp153_descr">
		<text>La escopeta de carga autom&#225;tica MP-153 fue la primera escopeta semiautom&#225;tica dise&#241;ada y fabricada por la Planta Mec&#225;nica de Izhevsk. Fue desarrollada junto con la escopeta de acci&#243;n de bombeo MP-133 y comparte muchas partes y ensamblajes con ella. La MP-153 es una de las escopetas semiautom&#225;ticas m&#225;s populares de origen ruso, y se utiliza ampliamente para cazar diversos juegos en Rusia. Tambi&#233;n se vende para la exportaci&#243;n, se conoce como autocargador Remington "Spartan" SPR-453 en EE.UU. Las escopetas MP-153 son conocidas por su s&#243;lida pero algo pesada construcci&#243;n y fiabilidad.\n</text>
	</string>
	<string id="st_wpn_mp153_rusty">
		<text>MP-153 (oxidado)</text>
	</string>
	<string id="st_wpn_mp153_worn">
		<text>MP-153 (desgastado)</text>
	</string>
	
	<string id="st_wpn_mp412">
		<text>MP-412 Rex</text>
	</string>
	<string id="st_wpn_mp412_descr">
		<text>El MP412 REX es un rev&#243;lver ruso de doble acci&#243;n .357 magnum con una c&#225;mara de ruptura y un eyector autom&#225;tico. Fue dise&#241;ado para la exportaci&#243;n (REX, Rev&#243;lver para exportarse), pero nunca se puso en plena producci&#243;n debido a la falta de mercado. El arma fue dise&#241;ada por IZHMECH, la planta mec&#225;nica estatal rusa de Izhevsk, que tambi&#233;n dise&#241;&#243; y produjo la pistola semiautom&#225;tica Makarov PM.</text>
	</string>
	
	<string id="st_wpn_mp5">
		<text>MP5A3</text>
	</string>
	<string id="st_wpn_mp5_alt">
		<text>MP5A3 (alternativo)</text>
	</string>
	<string id="st_wpn_mp5_custom">
		<text>MP5A3 (personalizado)</text>
	</string>
	<string id="st_wpn_mp5_descr">
		<text>La MP5 es una de las armas de fuego m&#225;s famosas y extendidas de su clase. La compactibilidad, precisi&#243;n y fiabilidad de la MP5 la han convertido en la favorita de numerosas organizaciones militares, policiales, de inteligencia y de seguridad de todo el mundo. La MP5A3 est&#225; equipada con una culata met&#225;lica retr&#225;ctil. No es sorprendente que, habiendo inundado los mercados negros globales, finalmente se haya abierto camino hasta la Zona.\n \n%c[ui_gray_2] ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Miras ACOG, Barska ES AC10632\n%c[d_purple] • %c[ui_gray_2] supresor 9x19 compatible (despues de modificarse)\n</text>
	</string>
	<string id="st_wpn_mp5_nimble">
		<text>MP5A3 "Frasier"</text>
	</string>
	<string id="st_wpn_mp5_nimble_descr">
		<text>Un prototipo de subfusil basado en el excelente modelo MP5A3 de H&amp;K. Dise&#241;ada como un arma de combate cuerpo a cuerpo de &#250;ltima generaci&#243;n, se beneficia de un mayor calibre, velocidad de disparo y precisi&#243;n.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira ACOG, Barska ES AC10632 \n%c[d_purple] • %c[ui_gray_2] Supresor GemTech (despues de modificarse)\n</text>
	</string>
	<string id="st_wpn_mp5_worn">
		<text>MP5A3 (desgastado)</text>
	</string>
	
	<string id="st_wpn_mp5sd">
		<text>MP5SD6</text>
	</string>
	<string id="st_wpn_mp5sd_custom">
		<text>MP5SD6 (personalizado)</text>
	</string>
	<string id="st_wpn_mp5sd_descr">
		<text>Una variante del MP5 con supresor integrado. En la Zona, los mercenarios prefieren esta variante a la normal. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira ACOG, Barska ES AC10632, EOTech \n%c[d_purple] • %c[ui_gray_2] Supresor especial MP5SD (integrado)\n</text>
	</string>
	<string id="st_wpn_mp5sd_new">
		<text>MP5SD6 (nuevo)</text>
	</string>
	<string id="st_wpn_mp5sd_worn">
		<text>MP5SD6 (desgastado)</text>
	</string>
	
	<string id="st_wpn_oc33">
		<text>OTs-33 "Pernach"</text>
	</string>
	<string id="st_wpn_oc33_descr">
		<text>OTs-33 "Pernach" (maza multivanado en ruso) es una entrada reciente en la peque&#241;a clase de pistolas autom&#225;ticas rusas. La OTs-33 es un arma operada por retroceso que dispara el cartucho de la pistola Makarov de 9x18mm en modo autom&#225;tico y semiautom&#225;tico. La Pernach fue desarrollada en 1995 para reemplazar la pistola Stechkin APS en unidades paramilitares especiales. Dise&#241;ada en 1995 por Igor Stechkin en el TSKIB SOO, Oficina Central de Dise&#241;o de Armas Deportivas y de Caza, Tula, Rusia, el mismo dise&#241;ador que desarroll&#243; la APS.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor APS (despues de la modificaci&#243;n)\n</text>
	</string>
	<string id="st_wpn_oc33_rusty">
		<text>OTs-33 Pernach (oxidado)</text>
	</string>
	<string id="st_wpn_oc33_rusty_descr">
		<text>OTs-33 "Pernach" (maza multivanado en ruso) es una entrada reciente en la peque&#241;a clase de pistolas autom&#225;ticas rusas. La OTs-33 es un arma operada por retroceso que dispara el cartucho de la pistola Makarov de 9x18mm en modo autom&#225;tico y semiautom&#225;tico. La Pernach fue desarrollada en 1995 para reemplazar la pistola Stechkin APS en unidades paramilitares especiales. Dise&#241;ada en 1995 por Igor Stechkin en el TSKIB SOO, Oficina Central de Dise&#241;o de Armas Deportivas y de Caza, Tula, Rusia, el mismo dise&#241;ador que desarroll&#243; la APS. La mala conservaci&#243;n hizo que este modelo fuera poco fiable.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple]  • %c[d_red] Imposible montar un supresor\n</text>
	</string>
	<string id="st_wpn_oc33_worn">
		<text>OTs-33 Pernach (desgastado)</text>
	</string>
	
	<string id="st_wpn_p90">
		<text>FN P90</text>
	</string>
	<string id="st_wpn_p90_descr">
		<text>La ametralladora FN P90 se desarroll&#243; a finales de los a&#241;os ochenta como arma de defensa personal para las tropas cuyas actividades principales no incluyen armas peque&#241;as, como los miembros de la tripulaci&#243;n de veh&#237;culos y tanques, las tripulaciones de artiller&#237;a, etc. Se demostr&#243; que las pistolas y subametralladoras est&#225;ndar eran ineficaces contra los enemigos que llevaban chalecos antibalas. Los dise&#241;adores de la FN desarrollaron un nuevo cartucho, inicialmente llamado SS90, para lograr una alta penetraci&#243;n mientras manten&#237;an el retroceso bajo. FN utiliz&#243; un enfoque de calibre peque&#241;o, creando un cartucho que se parec&#237;a al cartucho a escala 5.56 de la OTAN. El resultado fue el arma de defensa personal FN P90, introducida en 1990 junto con munici&#243;n SS190 mejorada de 5,7x28 que reemplaz&#243; a las balas con n&#250;cleo de pol&#237;mero con balas de doble n&#250;cleo m&#225;s pesadas, de acero y aluminio, para una mejor penetraci&#243;n contra el chaleco antibalas.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Miras ACOG, Barska ES AC10632, EOTech\n%c[d_purple] • %c[ui_gray_2] Supresor 5.7x28 compatible</text>
	</string>
	
	<string id="st_wpn_pb">
		<text>PB</text>
	</string>
	<string id="st_wpn_pb_custom">
		<text>PB (moderno)</text>
	</string>
	<string id="st_wpn_pb_descr">
		<text>El PB (Pistolet Besshumnyj o Pistola Silenciosa), tambien conocido en el ejercito sovietico como 6P9, se desarrollo en 1967 para las unidades Spetsnaz del Ejercito sovietico, asi como para los operativos de la KGB. La pistola se basa en una pistola Makarov PM modificada y presenta un exclusivo supresor integral de dos partes. Emitido en servicio en 1967, el PB (indice GRAU 6P9) es una pistola silenciada sovietica basada en el PM Makarov. Estaba destinado a ser utilizado por la KGB y los grupos de reconocimiento del ejercito. La parte frontal del supresor es desmontable, de modo que la pistola se puede dividir en dos partes para transportarla comodamente. El supresor integral del PB tambien reduce la velocidad de la bala por debajo de los niveles subsonicos. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor 6P9 (integrado)\n</text>
	</string>
	<string id="st_wpn_pb_worn">
		<text>PB (desgastado)</text>
	</string>
	
	<string id="st_wpn_pkm_zulus">
		<text>PKM de Zulu</text>
	</string>
	<string id="st_wpn_pkm_zulus_descr">
		<text>Esta arma era anteriormente propiedad de Zulu. Sus caracteristicas especiales incluyen una caja de munici&#243;n ampliada y un dise&#241;o de mecanismo de retraccion particularmente confiable. Las modificaciones significaron un aumento en el peso del arma, pero eso no fue un problema para su &#250;ltimo propietario. \n \n%c[ui_gray_2] ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira EKP-1S-03 Kobra (integrada)\n</text>
	</string>
	
	<string id="st_wpn_pkp">
		<text>PKP Pecheneg</text>
	</string>
	<string id="st_wpn_pkp_descr">
		<text>La PKP "Pecheneg" es una ametralladora ligera rusa con c&#225;mara para el cartucho de 7,62x54mmR. Es una ametralladora PKM modernizada. Se dice que la Pecheneg es m&#225;s precisa que todas sus predecesoras debido a un ca&#241;&#243;n de enfriamiento de aire forzado m&#225;s pesado e inamovible con huecos de enfriamiento radial y un mango que elimina el efecto de neblina de los gases calientes y mantiene el ca&#241;&#243;n m&#225;s fr&#237;o, haciendo el arma m&#225;s fiable.\n</text>
	</string>
	
	<string id="st_wpn_pm">
		<text>PM</text>
	</string>
	<string id="st_wpn_pm_actor">
		<text>Makarov PM Ceremonial</text>
	</string>
	<string id="st_wpn_pm_actor_descr">
		<text>Un antiguo PM entregado a Degtyarev como recompensa por la "Ejecucion exitosa de ordenes estatales altamente peligrosas, asi como el valor y el coraje que se muestran en el cumplimiento del deber".</text>
	</string>
	<string id="st_wpn_pm_custom">
		<text>PM (personalizado)</text>
	</string>
	<string id="st_wpn_pm_descr">
		<text>Es la pistola m&#225;s com&#250;n en la Zona y es una de las mejores armas compactas de autodefensa disponibles. Es peque&#241;a, altamente fiable, f&#225;cil de usar y de mantener en funcionamiento. Tambi&#233;n sufre varios inconvenientes, como corto alcance, baja precisi&#243;n de disparo y escasa potencia de parada, y tambi&#233;n pierde frente a las modernas pistolas de su clase en cuanto a peso y tama&#241;o del cargador. En 1951, la Pistola Makarova fue seleccionada por su simplicidad, f&#225;cil fabricaci&#243;n, precisi&#243;n y razonable poder de detenci&#243;n.\n</text>
	</string>
	<string id="st_wpn_pm_rusty">
		<text>PM (oxidado)</text>
	</string>
	<string id="st_wpn_pm_rusty_descr">
		<text>Es la pistola m&#225;s com&#250;n en la Zona y es una de las mejores armas compactas de autodefensa disponibles. Es peque&#241;a, altamente fiable, f&#225;cil de usar y de mantener en funcionamiento. Tambi&#233;n sufre varios inconvenientes, como corto alcance, baja precisi&#243;n de disparo y escasa potencia de parada, y tambi&#233;n pierde frente a las modernas pistolas de su clase en cuanto a peso y tama&#241;o del cargador. En 1951, la Pistola Makarova fue seleccionada por su simplicidad, f&#225;cil fabricaci&#243;n, precisi&#243;n y razonable poder de detenci&#243;n. El &#243;xido ha hecho que este modelo sea considerablemente menos fiable.\n</text>
	</string>
	<string id="st_wpn_pm_worn">
		<text>PM (desgastado)</text>
	</string>
	
	<string id="st_wpn_pmm">
		<text>PMM</text>
	</string>
	<string id="st_wpn_pmm_descr">
		<text>La variante m&#225;s conocida, el PMM Makarov fue un rediseno del arma original. En 1990, un grupo de ingenieros reelaboro el Makarov original, principalmente al aumentar la carga del cartucho. El resultado es un 25% m&#225;s de presion de gas que aumenta en la velocidad de la salida. La cargador PMM tiene 12 rondas, en comparacion con las 8 rondas de los PMs.</text>
	</string>
	
	<string id="st_wpn_pp2000">
		<text>PP-2000</text>
	</string>
	<string id="st_wpn_pp2000_descr">
		<text>La PP-2000 es el &#250;ltimo desarrollo de la Oficina de Dise&#241;o de Instrumentos (KBP) de Tula, Rusia. Se exhibi&#243; por primera vez al p&#250;blico en 2004, la patente de su dise&#241;o se present&#243; en 2001 y se emiti&#243; en 2003. El &#225;mbito de aplicaci&#243;n de la PP-2000 es el de las armas de defensa personal para el personal militar que no sea de infanter&#237;a, as&#237; como el de las armas de combate cuerpo a cuerpo para las fuerzas especiales y los equipos especiales de aplicaci&#243;n de la ley. Como tal, es un arma compacta con pocas piezas para su fiabilidad, con un mantenimiento simplificado y de bajo costo. Es la m&#225;s adecuada para el combate cuerpo a cuerpo.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Miras ACOG, Barska ES AC10632, EOTech\n%c[d_purple] • %c[ui_gray_2] Supresor 9x19 compatible\n</text>
	</string>
	
	<string id="st_wpn_ppsh41">
		<text>PPSh-41</text>
	</string>
	<string id="st_wpn_ppsh41_new">
		<text>PPSh-41 (moderno)</text>
	</string>
	<string id="st_wpn_ppsh41_camo">
		<text>PPSh-41 (camuflaje)</text>
	</string>
	<string id="st_wpn_ppsh41_old">
		<text>PPSh-41 (antiguo)</text>
	</string>
	<string id="st_wpn_ppsh41_rusty">
		<text>PPSh-41 (oxidado)</text>
	</string>
	<string id="st_wpn_ppsh41_worn">
		<text>PPsh-41 (desgastado)</text>
	</string>
	<string id="st_wpn_ppsh41_descr">
		<text>Una importante arma de infanter&#237;a de las fuerzas armadas sovi&#233;ticas durante la Segunda Guerra Mundial, el PPSh-41 era un arma duradera, de bajo mantenimiento, hecha de componentes baratos y de f&#225;cil obtenci&#243;n.</text>
	</string>
	
	<string id="st_wpn_protecta">
		<text>Armsel Protecta</text>
	</string>
	<string id="st_wpn_protecta_aim">
		<text>Armsel Protecta (moderna)</text>
	</string>
	<string id="st_wpn_protecta_aim_descr">
		<text>El dise&#241;o &#250;nico del Armsel Protecta es un cilindro giratorio alimentado por una concha calibre 12; fue desarrollado para el control de disturbios y el combate. Anticuada ahora por la Saiga-12 rusa y la AA-12 americana, la Protecta fue un arma revolucionaria creada por el gobierno del Apartheid en los a&#241;os 80. Esta escopeta de combate tipo rev&#243;lver de ca&#241;&#243;n liso estaba destinada a proporcionar una potencia de fuego extrema a las unidades militarizadas. El arma se beneficia de un gran cargador y una alta tasa de fuego efectivo, pero su voluminosidad y considerable peso, combinado con un largo tiempo de recarga, son el precio que hay que pagar por estas ventajas. Es poco com&#250;n en la Zona y se usa principalmente para limpiar espacios confinados de mutantes. En concreto, esta variante est&#225; muy modernizada, los detalles del interior se ajustan perfectamente entre s&#237;, la energ&#237;a de la boca del ca&#241;&#243;n aumenta considerablemente gracias a la mayor presi&#243;n en el ca&#241;&#243;n del arma. Al sacrificar la velocidad de disparo, se aumenta la potencia de parada. Este modelo tiene una mira colimadora Aimpoint AB fabricada por una compa&#241;&#237;a sueca.\n \n%c[ui_gray_2] ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira "Aimpoint" (integrada)</text>
	</string>
	<string id="st_wpn_protecta_camo">
		<text>Armsel Protecta (camuflado)</text>
	</string>
	<string id="st_wpn_protecta_custom">
		<text>Armsel Protecta (personalizado)</text>
	</string>
	<string id="st_wpn_protecta_descr">
		<text>El dise&#241;o &#250;nico de la Armsel Protecta es un cilindro giratorio alimentado por una escopeta calibre 12 desarrollado para el control de disturbios y el combate. Superada ahora por la Saiga-12 rusa y la AA-12 americana, la Protecta fue un arma revolucionaria creada por el gobierno del Apartheid en los a&#241;os 80. Esta escopeta de combate tipo rev&#243;lver de ca&#241;&#243;n liso estaba destinada a proporcionar una potencia de fuego extrema a las unidades militarizadas. El arma se beneficia de un gran cargador y una alta tasa de fuego efectivo, pero su voluminosidad y considerable peso, combinado con un largo tiempo de recarga, son el precio que hay que pagar por estas ventajas. Es poco com&#250;n en la Zona y se utiliza principalmente para limpiar espacios confinados de mutantes.</text>
	</string>
	<string id="st_wpn_protecta_nimble">
		<text>Armsel Protecta (personalizado)</text>
	</string>
	<string id="st_wpn_protecta_nimble_descr">
		<text>La Armsel Protecta de dise&#241;o exclusivo es una escopeta giratoria alimentada por cilindro calibre 12 desarrollada para el control de disturbios y el combate. Ya est&#225; obsoleto gracias a la escopeta rusa Saiga-12 y la estadounidense AA-12, el Protecta era un arma revolucionaria creada por el gobierno del Apartheid en la decada de 1980. Esta escopeta de combate de ca&#241;&#243;n liso tipo rev&#243;lver estaba destinada a proporcionar una potencia de fuego extrema a las unidades militarizadas. El arma se beneficia de un gran cargador y una alta tasa de disparo efectivo, pero su voluminosidad y considerable peso, combinados con un largo tiempo de recarga, son el precio que hay que pagar por estas ventajas. Es poco com&#250;n en la Zona y se utiliza principalmente para limpiar espacios confinados de mutantes. Seg&#250;n ciertas fuentes, este modelo perteneci&#243; una vez a Tank, pero se sabe poco de &#233;l.</text>
	</string>
	<string id="st_wpn_protecta_rusty">
		<text>Armsel Protecta (oxidado)</text>
	</string>
	<string id="st_wpn_protecta_worn">
		<text>Armsel Protecta (usado)</text>
	</string>
	
	<string id="st_wpn_rg6">
		<text>RG-6</text>
	</string>
	<string id="st_wpn_rg6_descr">
		<text>El RG-6 (indice 6G30) fue desarrollado entre 1993 y 1994 por TSKIB SOO. Se requiri&#243; el nuevo lanzador de disparos r&#225;pidos multiples e independiente para aumentar la potencia de fuego de la infanteria durante el combate urbano, debido a conflictos recientes a peque&#241;a escala, como las Guerras Chechenas. El RG-6 entr&#243; en producci&#243;n limitada a mediados de la decada de 1990 y ahora esta en uso por varios elementos del ejercito ruso y las fuerzas especiales, asi como por fuerzas especiales en el MVD (Ministerio de Asuntos Internos). El RG-6 est&#225; dise&#241;ado para disparar todas las granadas est&#225;ndar de 40 mm sin casquillo, disponibles para lanzadores bajo el ca&#241;&#243;n de uso general, como el GP-25 y el GP-30. Estos cartuchos incluyen granadas de fragmentacion VOG-25, granadas de fragmentacion de rebote VOG-25P y granadas de gas lacrimogeno no letal "Gvozd" (clavo) para el control de disturbios. El tambor tambien tiene carga frontal. Ampliamente utilizado para la supresi&#243;n rapida de las posiciones enemigas y, al aire libre, atacar objetivos fijos fortificados o luchar contra mutantes particularmente resistentes.</text>
	</string>
	
	<string id="st_wpn_rp">
		<text>PKM</text>
	</string>
	<string id="st_wpn_rp_descr">
		<text>Equipada con una culata de esqueleto hecha de madera, asi como una placa de tope con bisagras y una empu&#241;adura de madera, tipo pistola. La parte trasera de la culata alberga un kit de limpieza, y una varilla de limpieza desmontada se almacena en la pata derecha del bipode. Una ametralladora muy confiable.\n</text>
	</string>
	
	<string id="st_wpn_rpd">
		<text>RPD</text>
	</string>
	<string id="st_wpn_rpd_descr">
		<text>La RPD (ametralladora de mano Degtyaryov) es una ametralladora ligera desarrollada en la Uni&#243;n Sovi&#233;tica por Vasily Degtyaryov para el cartucho medio M62 de 7.62x39 mm.</text>
	</string>
	
	<string id="st_wpn_rpg7">
		<text>RPG-7</text>
	</string>
	<string id="st_wpn_rpg7_descr">
		<text>El RPG-7 es un desarrollo adicional del anterior lanzagranadas antitanque RPG-2. El RPG-7, en su primera version, conocido como RPG-7V, fue adoptado por el ejercito sovietico en 1961, y todavia se presenta en Rusia y en al menos 50 paises m&#225;s. Con mucho, RPG-7 puede considerarse como uno de los lanzadores de granadas antitanque m&#225;s exitosos jamas fabricados. Inicialmente considerado como un arma anti-armadura, m&#225;s tarde se adopto para otras misiones de apoyo de fuego con la introducci&#243;n de otros tipos de granadas, como HE-FRAG antiinfanteria y Thermobaric / FAE multiproposito. El RPG-7 es un lanzador sin retroceso de hombro, de un solo disparo, de ca&#241;&#243;n liso, las granadas se cargan por delante, y la parte trasera del ca&#241;&#243;n est&#225; equipada con una boquilla venturi. Debido al dise&#241;o sin retroceso, la explosi&#243;n es peligrosa. El RPG-7 generalmente se fabrica con una mira optica de aumento fijo de 2.7X, designada PGO-7. Es simple y economico, pero es una gran amenaza para los tanques modernos y tambien puede servir en una serie de otros roles, lo que lo convierte en un arma muy flexible.</text>
	</string>
	
	<string id="st_wpn_rpk">
		<text>RPK</text>
	</string>
	<string id="st_wpn_rpk_descr">
		<text>La RPK es una ametralladora ligera sovietica, desarrollada por Mikhail Kalashnikov en 1961, basada en el rifle de asalto Kalashnikov. Creada como parte de los esfuerzos sovieticos para estandarizar el arsenal del Ejercito Rojo, el RPK reemplaz&#243; al RPD y todavia esta en uso en nuestros dias.\n</text>
	</string>
	<string id="st_wpn_rpk_worn">
		<text>RPK (desgastado)</text>
	</string>
	
	<string id="st_wpn_rpk74">
		<text>RPK-74N</text>
	</string>
	<string id="st_wpn_rpk74_descr">
		<text>La RPK (Ruchnoy Pulemyot Kalashnikova o Ametralladora de mano Kalashnikov) es una ametralladora ligera de 5,45x45mm, desarrollada por Mikhail Kalashnikov a finales de la decada de 1950. Fue creada como parte de un programa dise&#241;ado para estandarizar el inventario de armas peque&#241;as del Ejercito Rojo, donde reemplaz&#243; la ametralladora ligera RPD de 7.62x39mm. Hoy, el RPK contin&#250;a siendo utilizado por las fuerzas armadas de paises de la antigua Union Sovietica y ciertas naciones africanas y asiaticas. El ejercito polaco adopt&#243; el arma en 1974, donde se usa en unidades de asalto aereo, reconocimiento y operaciones especiales. El RPK tambien se fabric&#243; bajo licencia en Bulgaria y Rumania. \n \n%c[ui_gray_2] ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Miras EKP-8-02 Kobra, 1P29, PSO-1 \n%c[d_purple] • %c[ui_gray_2] Supresor TGP-A\n</text>
	</string>
	<string id="st_wpn_rpk74_worn">
		<text>RPK-74N (desgastado)</text>
	</string>
	
	<string id="st_wpn_saiga12s">
		<text>Saiga-12S</text>
	</string>
	<string id="st_wpn_saiga12s_descr">
		<text>La Saiga-12 es una escopeta de combate Kalashnikov de calibre 12, fabricada por Izhmash. La Saiga-12 es facilmente reconocible por su dise&#241;o Kalashnikov con la gran palanca de seguridad en el lado derecho del receptor, el riel de montaje optico a la izquierda y la gran cubierta antipolvo montada en la parte superior sujeta en su lugar por la parte trasera del conjunto de resorte de retroceso. Ganando respeto en la Zona por su letalidad, esta destinado a atacar objetivos a corto alcance (50 metros o menos) o en espacios confinados. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Miras EKP-8-02 Kobra, 1P29, PSO-1 \n%c[d_purple] • %c[ui_gray_2] PBS-1\n</text>
	</string>
	<string id="st_wpn_saiga12s_worn">
		<text>Saiga-12S (desgastado)</text>
	</string>
	
	<string id="st_wpn_scar">
		<text>FN SCAR-H</text>
	</string>
	<string id="st_wpn_scar_custom">
		<text>FN SCAR-H (camuflado)</text>
	</string>
	<string id="st_wpn_scar_descr">
		<text>El Rifle de Asalto de las Fuerzas de Operaciones Especiales (SCAR) es un rifle modular fabricado por FN Herstal para SOCOM para satisfacer los requisitos de la competencia SCAR. Esta familia de fusiles consta de dos tipos, el SCAR-H y el SCAR-L. En el SCAR-H (pesado) esta alojado en un cartucho OTAN de 7.62x51mm. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor 5.56x45 compatible \n%c[d_purple] • %c[ui_gray_2] Miras ACOG, Barska ES AC10632, EOTech \n%c[d_purple] • %c[ui_gray_2] Lanzagranadas M203\n</text>
	</string>
	<string id="st_wpn_scar_new">
		<text>FN SCAR-H (nuevo)</text>
	</string>
	<string id="st_wpn_scar_worn">
		<text>FN SCAR-H (desgastado)</text>
	</string>
	
	<string id="st_wpn_sig220">
		<text>SIG P220</text>
	</string>
	<string id="st_wpn_sig220_custom">
		<text>SIG P220 (personalizado)</text>
	</string>
	<string id="st_wpn_sig220_descr">
		<text>El SIG-Sauer P220, fabricado a finales de la decada de 1970 por el amplificador JP Sauer; Son Company, a menudo se considera la mejor pistola de doble acci&#243;n calibre .45. Un exito instantaneo, el P220 fue adoptado por las SDF suizas y japonesas y por muchas organizaciones policiales europeas. Esta pistola tambien llego a los Estados Unidos, primero a traves de la Browning Arms Company de Utah y, desde la decada de 1980, a traves de la SIGARMS Company de New Hampshire. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor .45 ACP</text>
	</string>
	<string id="st_wpn_sig220_nimble">
		<text>SIG P220 "Alpine"</text>
	</string>
	<string id="st_wpn_sig220_nimble_descr">
		<text>Un modelo &#250;nico de la pistola SIG-Sauer P220. Parte de una peque&#241;a edici&#243;n limitada hecha para una unidad de fuerzas especiales no identificada. El modelo se beneficia de una mayor capacidad del cargador, un barril de acero de alta durabilidad y un receptor de polimero ultraduradero. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor .45ACP</text>
	</string>
	<string id="st_wpn_sig220_rusty">
		<text>SIG P220 (oxidado)</text>
	</string>
	<string id="st_wpn_sig220_rusty_descr">
		<text>El SIG-Sauer P220, fabricado a finales de la decada de 1970 por el amplificador JP Sauer; Son Company, a menudo se considera la mejor pistola de doble acci&#243;n calibre .45. Un exito instantaneo, el P220 fue adoptado por las SDF suizas y japonesas y por muchas organizaciones policiales europeas. Esta pistola tambien llego a los EE. UU., Primero a traves de la Browning Arms Company de Utah y, desde la decada de 1980, a traves de la SIGARMS Company de New Hampshire. Este modelo esta cubierto de oxido, lo que resulta en una menor efectividad de combate.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple]  • %c[d_red] Imposible montar un supresor.\n</text>
	</string>
	<string id="st_wpn_sig220_worn">
		<text>SIG P220 (desgastado)</text>
	</string>
	
	<string id="st_wpn_sig550">
		<text>SIG SG550</text>
	</string>
	<string id="st_wpn_sig550_camo">
		<text>SIG SG550 (camuflado)</text>
	</string>
	<string id="st_wpn_sig550_custom">
		<text>SIG SG550 (personalizado)</text>
	</string>
	<string id="st_wpn_sig550_descr">
		<text>Reconocido por su alta calidad de producci&#243;n y buen rendimiento, el SG 550 a menudo se conoce como el mejor rifle de 5,56mm jamas fabricado. Tiene una culata esqueletica plegable lateralmente y un bipode de aluminio liviano que se pliega en ranuras en la proteccion inferior. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor 5.56x45 compatible \n%c[d_purple] • %c[ui_gray_2] Miras ACOG, Barska ES AC10632, EOTech\n%c[d_purple] • %c[ui_gray_2] Lanzagranadas M203\n</text>
	</string>
	<string id="st_wpn_sig550_rusty">
		<text>SIG SG550 (oxidado)</text>
	</string>
	<string id="st_wpn_sig550_rusty_descr">
		<text>Reconocido por su alta calidad de producci&#243;n y buen rendimiento, el SG 550 a menudo se conoce como el mejor rifle de 5,56mm jamas fabricado. Tiene una culata esqueletizada plegable lateralmente y un bipode de aluminio liviano que se pliega en ranuras en el protector inferior. Este modelo esta cubierto de oxido, lo que resulta en una menor efectividad de combate.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple]  • %c[d_red] Imposible montar un supresor\n%c[d_purple] • %c[ui_gray_2] Miras ACOG, Barska ES AC10632, EOTech \n%c[d_purple] • %c[ui_gray_2] Lanzagranadas M203\n</text>
	</string>
	<string id="st_wpn_sig550_sniper">
		<text>Francotirador SIG SG550-1</text>
	</string>
	<string id="st_wpn_sig550_sniper_descr">
		<text>Una variante de un popular rifle de asalto de fabricacion suiza, el SG 550-S constituye un punto medio perfecto entre los rifles de francotirador y de asalto, conservando los puntos fuertes de ambos tipos de armamento. Por otro lado, sufre ciertos inconvenientes, como la falta de potencia de frenado y la precision de un rifle de francotirador y la falta de fuego automatico. A&#250;n asi, sigue siendo uno de los mejores sistemas de armas de nivel superior disponibles dentro de la Zona de Exclusi&#243;n. \n \n%c[ui_gray_2] ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor 5.56x45 compatible \n%c[d_purple] • %c[ui_gray_2] Mira Kahles ZF95 (integrada)\n</text>
	</string>
	<string id="st_wpn_sig550_strelok">
		<text>SIG SG550 Arrow</text>
	</string>
	<string id="st_wpn_sig550_strelok_descr">
		<text>Un rifle de asalto SIG SG-550 fabricado en Suiza. Aunque no es nuevo, esta claro que el propietario anterior lo cuido bien: el arma se ha desarmado y vuelto a armar con cada componente ajustado para un rendimiento optimo, aumentando la potencia de frenado. La letra "S" se ha grabado en el stock, junto con 16 peque&#241;as muescas.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor 5.56x45 compatible \n%c[d_purple] • %c[ui_gray_2] Miras ACOG, Barska ES AC10632, EOTech \n%c[d_purple] • %c[ui_gray_2] Lanzagranadas M203</text>
	</string>
	<string id="st_wpn_sig550_worn">
		<text>SIG SG550 (desgastado)</text>
	</string>
	
	<string id="st_wpn_sig552">
		<text>SIG SG552 Commando</text>
	</string>
	<string id="st_wpn_sig552_descr">
		<text>El SG 552 Commando esta dise&#241;ado para el combate urbano, lo que lo convierte en el miembro m&#225;s compacto de la reconocida familia SG 550 de SIG, que mejora sus capacidades del CQC. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor 5.56x45 compatible \n%c[d_purple] • %c[ui_gray_2] Miras ACOG, Barska ES AC10632, EOTech\n</text>
	</string>
	<string id="st_wpn_sig552_worn">
		<text>SIG SG552 Commando (desgastado)</text>
	</string>
	
	<string id="st_wpn_sks">
		<text>SKS</text>
	</string>
	<string id="st_wpn_sks_descr">
		<text>El SKS es una de las primeras armas compartidas para proyectiles de 7.62x39mm. Reemplazado en el servicio de primera linea sovietico por el AK-47 a principios de la decada de 1950, permanecio en ka segunda linea durante decadas y todavia se usa hoy como brazo ceremonial. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira PU\n</text>
	</string>
	<string id="st_wpn_sks_modern">
		<text>SKS (moderno)</text>
	</string>
	<string id="st_wpn_sks_worn">
		<text>SKS (desgastado)</text>
	</string>
	
	<string id="st_wpn_spas12">
		<text>SPAS-12</text>
	</string>
	<string id="st_wpn_spas12_custom">
		<text>SPAS-12 (personalizado)</text>
	</string>
	<string id="st_wpn_spas12_descr">
		<text>La SPAS-12 es una escopeta de modo dual, dise&#241;ada para medidas de combate y antidisturbios. Es empleado por muchas unidades militares y policiales especiales en todo el mundo. Con su distintivo escudo termico y culata plegable, el SPAS-12 es un arma de fuego iconica. Destaca por su fiabilidad y flexibilidad tactica. A pesar de su peso, mecanismo complejo y costo considerable, es muy solicitado en la Zona debido a su efectividad contra mutantes.\n</text>
	</string>
	<string id="st_wpn_spas12_nimble">
		<text>SPAS-12 (moderno)</text>
	</string>
	<string id="st_wpn_spas12_nimble_descr">
		<text>Una escopeta del ejercito dise&#241;ada especificamente para unidades de asalto y creada sobre la base del Franchi SPAS-12. Capaz de disparar automaticamente como su predecesor, pero proporciona una mejor compensacion de retroceso gracias a un sistema equilibrado sin golpes. Capaz de disparar automaticamente como su predecesor, pero proporciona una mejor compensacion de retroceso gracias a un sistema equilibrado libre de golpes.\n</text>
	</string>
	<string id="st_wpn_spas12_rusty">
		<text>SPAS-12 (oxidado)</text>
	</string>
	<string id="st_wpn_spas12_worn">
		<text>SPAS-12 (desgastado)</text>
	</string>
	
	<string id="st_wpn_sr25">
		<text>SR-25</text>
	</string>
	<string id="st_wpn_sr25_descr">
		<text>El SR-25, Stoner Rifle, modelo 25 fue desarrollado por Reed Knight, propietario de Knights Armament Co. y Eugene Stoner. El SR-25 es un rifle AR-15 ampliado para disparar 7.62x51mm de la OTAN o munici&#243;n .308. El 60% de las piezas en el rifle son intercambiables con componentes AR-15. Este rifle se vendio bien entre los tiradores civiles que necesitaban un rifle semiautomatico preciso de 7.62x51mm OTAN o calibre .308 para cazar o disparar al blanco. Este rifle tambien encontr&#243; lugar en el ejercito estadounidense. Todos los fusiles construidos en la plataforma SR-25 comparten la misma acci&#243;n basica, el sistema AR-15/M16. Debido al b&#250;fer de retroceso estilo AR-15, que se extiende hacia atras desde el receptor, el SR-25 no puede equiparse con una culata plegable sino con culata telescopica. \n \n%c[ui_gray_2]ACCESORIOS: \n %c[d_purple] • %c[ui_gray_2] Supresor especial SR-25 \n%c[d_purple] • %c[ui_gray_2] Mira Leupold Mark 4 (integrada) \n%c[d_purple] • %c[ui_gray_2] Lanzagranadas M203\n</text>
	</string>
	
	<string id="st_wpn_sv98">
		<text>SV98</text>
	</string>
	<string id="st_wpn_sv98_custom">
		<text>SV98 (personalizado)</text>
	</string>
	<string id="st_wpn_sv98_descr">
		<text>El SV-98 (Snaiperskaya Vintovka Modelo 1998) es un rifle de francotirador ruso de cerrojo, dise&#241;ado por Vladimir Stronskiy. En 2003, las tropas de operaciones especiales estaban armadas con el sistema de francotirador 6S11 de 7,62mm que comprende el rifle de francotirador SV-98 (indice 6V10) y la bala de penetracion mejorada de francotirador 7N14. El rifle se ha utilizado en combate durante las operaciones en Chechenia. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira PKS-07 (integrada)\n</text>
	</string>
	<string id="st_wpn_sv98_worn">
		<text>SV98 (desgastado)</text>
	</string>
	
	<string id="st_wpn_svd">
		<text>SVD</text>
	</string>
	<string id="st_wpn_svd_custom">
		<text>SVD (personalizado)</text>
	</string>
	<string id="st_wpn_svd_descr">
		<text>Originalmente destinado a tiradores designados en cada unidad basica de infanteria sovietica, el SVD Dragunov no fue dise&#241;ado para equipos de francotiradores especializados. Relativamente ligero para ser un rifle de francotirador pero bien equilibrado y con fuego semiautomatico, su precision es buena pero no excepcional. Tiene un alcance efectivo de hasta 800 metros. \n \n%c[ui_gray_2]ACCESORIOS: \n %c[d_purple] • %c[ui_gray_2] Miras EKP-8-02 Kobra, 1P29, PSO-1\n %c[d_purple] • %c[ui_gray_2] Supresor KZRZP (despues de modificarse)\n</text>
	</string>
	<string id="st_wpn_svd_nimble">
		<text>SVD "Lynx"</text>
	</string>
	<string id="st_wpn_svd_nimble_descr">
		<text>Una version ensamblada a mano del rifle de francotirador SVDm-2 con mecanismos mejorados para una mayor planitud. Poca diferencia en apariencia, pero proporciona una combinacion ideal de precision y potencia de frenado. \n \n%c[ui_gray_2] ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira 1P59 "Hyperon" (integrada) \n %c[d_purple]  • %c[ui_gray_2] Supresor KZRZP\n</text>
	</string>
	<string id="st_wpn_svd_rusty">
		<text>SVD (oxidado)</text>
	</string>
	<string id="st_wpn_svd_rusty_descr">
		<text>Originalmente destinado a tiradores designados en cada unidad basica de infanteria sovietica, el SVD Dragunov no fue dise&#241;ado para equipos de francotiradores especializados. Relativamente ligero para ser un rifle de francotirador pero bien equilibrado y con fuego semiautomatico, su precision es buena pero no excepcional. Tiene un alcance efectivo de hasta 800 metros. Esta variante esta en mal estado, lo que resulta en una mayor probabilidad de fallas en el disparo. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Miras EKP-8-02 Kobra, 1P29, PSO-1\n%c[d_red] • %c[d_red] Imposible montar un supresor\n</text>
	</string>
	<string id="st_wpn_svd_worn">
		<text>SVD (desgastado)</text>
	</string>
	
	<string id="st_wpn_svt40">
		<text>SVT-40</text>
	</string>
	<string id="st_wpn_svt40_descr">
		<text>El SVT-40 es un rifle semiautomatico excedente con camara de 7.62x54mmR. Se vio un uso generalizado en el Ejercito Rojo y la Wehrmacht durante la Segunda Guerra Mundial. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira especial PU\n</text>
	</string>
	<string id="st_wpn_svt40_modern">
		<text>SVT-40 (moderno)</text>
	</string>
	<string id="st_wpn_svt40_rusty">
		<text>SVT-40 (oxidado)</text>
	</string>
	<string id="st_wpn_svt40_worn">
		<text>SVT-40 (desgastado)</text>
	</string>
	
	<string id="st_wpn_svu">
		<text>OTs-03 SVU</text>
	</string>
	<string id="st_wpn_svu_alt">
		<text>OTs-03 SVU (alternativo)</text>
	</string>
	<string id="st_wpn_svu_descr">
		<text>El OTs-03 SVU es una version rara y compacta del rifle de francotirador SVD, creado para ser utilizado por la infanteria aerotransportada, pero luego empleado principalmente por el Ministerio del Interior de Rusia. La principal diferencia entre este y el SVD es su tama&#241;o compacto y, por lo tanto, un mejor manejo, gracias a una configuracion bullpup y un barril acortado, lo que lo hacen buscados por los stalkers en la Zona. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Miras EKP-8-02 Kobra, 1P29, PSO-1\n</text>
	</string>
	<string id="st_wpn_svu_nimble">
		<text>OTs-03A SVU-A</text>
	</string>
	<string id="st_wpn_svu_nimble_descr">
		<text>El SVU-A es una variante del rifle SVU capaz de disparar automaticamente, dise&#241;ado a pedido del Ministerio del Interior ruso. Aunque el arma generalmente no es adecuada para situaciones de combate cuerpo a cuerpo, el fuego automatico ha demostrado ser una solucion de emergencia confiable para tiradores expuestos. Este modelo particular de SVU-A solia pertenecer a Max, el legendario guardian de Libertad. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Miras EKP-8-02 Kobra, 1P29, PSO-1\n</text>
	</string>
	<string id="st_wpn_svu_worn">
		<text>OTs-03 SVU (desgastado)</text>
	</string>
	
	<string id="st_wpn_toz194">
		<text>TOZ-194</text>
	</string>
	<string id="st_wpn_toz194_descr">
		<text>La TOZ-194 es una escopeta de acci&#243;n de bomba de calibre 12 fabricada por la planta de armas de Tula. Dise&#241;ada durante los &#250;timos a&#241;os de la Union Sovietica, la fabricaci&#243;n de esta arma de fuego comenz&#243; despues de su colapso, y desde entonces ha ganado cierta popularidad entre los amantes de las armas en Rusia y en Europa y se informa que esta en uso con algunas fuerzas de seguridad rusas.\n</text>
	</string>
	<string id="st_wpn_toz194_rusty">
		<text>TOZ-194 (oxidado)</text>
	</string>
	<string id="st_wpn_toz194_worn">
		<text>TOZ-194 (desgastado)</text>
	</string>
	
	<string id="st_wpn_toz34">
		<text>TOZ-34</text>
	</string>
	<string id="st_wpn_toz34_custom">
		<text>TOZ-34 (personalizado)</text>
	</string>
	<string id="st_wpn_toz34_decor">
		<text>TOZ-34 (decorado)</text>
	</string>
	<string id="st_wpn_toz34_descr">
		<text>Destinada a la caza profesional y aficionada, la TOZ-34 es una escopeta superpuesta. Aunque carece de capacidad de carga (solo 2 balas) se compara bien con escopetas de alto grado debido a su alta precision. La TOZ 34 fue dise&#241;ado por NI Korovyakov y VP Ochnev en 1965. Su precio es asequible,  con un alto da&#241;o y su capacidad para disparar ambas rondas a la vez, lo que la convierte en un arma popular entre los novatos en las afueras de la Zona. Especialmente &#250;til contra mutantes gracias a su precision y poder de frenado.\n</text>
	</string>
	<string id="st_wpn_toz34_bull">
		<text>TOZ-34 "Bull"</text>
	</string>
	<string id="st_wpn_toz34_bull_descr">
		<text>Modificacion hecha a mano a partir del TOZ-34 que usa solo municiones "Bull" (Toro) especialmente hechas que probablemente podrian detener un tanque. Las modificaciones estan relacionadas principalmente con la fuerza del arma, y a primera vista, se ve simplemente como un TOZ-34 decorado. Pero cuando se observa m&#225;s de cerca, se puede ver que el barril esta hecho de un metal &#250;nico, traicionando su origen no estandar, y el stock tambien esta hecho de alg&#250;n tipo de fibra de carbono, firmada con la letra "F". Es dificil saber quien lo hizo y como termino en la Zona...%c[ui_gray_2]\n</text>
	</string>
	<string id="st_wpn_toz34_mark4">
		<text>TOZ-34 "Bizon"</text>
	</string>
	<string id="st_wpn_toz34_mark4_descr">
		<text>Destinada a la caza profesional y aficionada, la TOZ-34 es una escopeta superpuesta. Aunque carece de capacidad de carga (solo 2 balas) se compara bien con escopetas de alto grado debido a su alta precision. La TOZ 34 fue dise&#241;ada por NI Korovyakov y VP Ochnev en 1965. Su precio es asequible, con un alto da&#241;o y su capacidad para disparar ambas rondas a la vez, lo que la convierte en un arma popular entre los novatos en las afueras de la Zona. Especialmente Util contra mutantes gracias a su precision y poder de frenado. Este modelo tiene una mira Leupold Mark 4 integrada. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira Leupold Mark 4 (integrada)\n</text>
	</string>
	<string id="st_wpn_toz34_obrez">
		<text>TOZ-34 (recortado)</text>
	</string>
	<string id="st_wpn_toz34_obrez_custom">
		<text>TOZ-34 (recorte personalizado)</text>
	</string>
	<string id="st_wpn_toz34_obrez_decor">
		<text>TOZ-34 (recortada decorativamente)</text>
	</string>
	<string id="st_wpn_toz34_obrez_descr">
		<text>Destinada a la caza profesional y aficionada, la TOZ-34 es una escopeta superpuesta. Las modificaciones realizadas en esta arma, al eliminar gran parte del ca&#241;on y la culata, hacen que sea m&#225;s compacta y m&#225;s facil de transportar. Popular entre los novatos y bandidos, ya que pueden esconderla facilmente en sus gabardinas.\n</text>
	</string>
	<string id="st_wpn_toz34_obrez_rusty">
		<text>TOZ-34 (recortado y oxidado) </text>
	</string>
	<string id="st_wpn_toz34_obrez_worn">
		<text>TOZ-34 (recortado y desgastado)</text>
	</string>
	<string id="st_wpn_toz34_rusty">
		<text>TOZ-34 (oxidado)</text>
	</string>
	<string id="st_wpn_toz34_worn">
		<text>TOZ-34 (desgastado)</text>
	</string>
	
	<string id="st_wpn_trg_descr">
		<text>La TRG-42 no es una version maldita de un rifle existente, sino que se desarrollo desde el principio como un rifle de francotirador. Su alta precision y fiabilidad consistentes lo han hecho popular tanto en competiciones de largo alcance como en operaciones de francotiradores militares. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira FINDOT (integrada)\n</text>
	</string>
	
	<string id="st_wpn_tt33">
		<text>TT-33</text>
	</string>
	<string id="st_wpn_tt33_modern">
		<text>TT-33 (moderno)</text>
	</string>
	<string id="st_wpn_tt33_rusty">
		<text>TT-33 (oxidado)</text>
	</string>
	<string id="st_wpn_tt33_worn">
		<text>TT-33 (desgastado)</text>
	</string>
	
	<string id="st_wpn_type63">
		<text>Type 63</text>
	</string>
	<string id="st_wpn_type63_descr">
		<text>La Type 63, a menudo incorrectamente denominada Type 68 por fuentes occidentales, es un rifle de dise&#241;o chino parecido al SKS. Sin embargo, el arma utiliza un sistema de trabajo de perno giratorio del rifle AK-47 en lugar del sistema de perno de inclinacion del SKS. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira PU\n</text>
	</string>
	
	<string id="st_wpn_ump45">
		<text>UMP45</text>
	</string>
	<string id="st_wpn_ump45_custom">
		<text>UMP45 (personalizado)</text>
	</string>
	<string id="st_wpn_ump45_descr">
		<text>La UMP fue desarrollada por Hamp; K en la decada de 1990, apareciendo por primera vez en el mercado en 1999. La idea detras de la UMP era crear una ametralladora ligera y potente, que tambien fuera m&#225;s barata que la MP5. El UMP, dirigido principalmente a las fuerzas del orden p&#250;blico de EE. UU, Aparecio en calibres .45ACP y .40SW, y m&#225;s tarde en 9mm. Al proporcionar una mayor potencia de frenado que el MP5, el UMP45 tambien produce m&#225;s retroceso. Esto hace que controlar el fuego completamente automatico sea m&#225;s dificil. La cadencia de fuego ciclica del UMP45 se redujo significativamente para combatir este problema. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Miras ACOG, Barska ES AC10632, EOTech\n%c[d_purple] • %c[ui_gray_2] Supresor Gemtech\n</text>
	</string>
	<string id="st_wpn_ump45_worn">
		<text>UMP45 (desgastado)</text>
	</string>
	
	<string id="st_wpn_usas12">
		<text>USAS-12</text>
	</string>
	<string id="st_wpn_usas12_descr">
		<text>La Daewoo Precision Industries USAS-12 ("Universal Sports Automatic Shotgun 12 gauge", o "Escopeta autom&#225;tica deportiva universal de calibre 12") es una escopeta automatica dise&#241;ada para el combate fabricada en Corea del Sur por Daewoo Precision Industries en la decada de 1980. Como un arma coreana llego a Ucrania es algo que me gustaria mucho saber. Tal vez haya un rifle K2 de por medio.\n</text>
	</string>
	
	<string id="st_wpn_usp">
		<text>USP45</text>
	</string>
	<string id="st_wpn_usp_alt">
		<text>USP45 (alternativo)</text>
	</string>
	<string id="st_wpn_usp_custom">
		<text>USP45 (personalizado)</text>
	</string>
	<string id="st_wpn_usp_descr">
		<text>Originalmente dise&#241;ada para el mercado estadounidense, la USP, la pistola universal de carga automatica, se conoce como una pistola precisa y confiable. La aplicaci&#243;n de la ley y el ejercito de los Estados Unidos proporcionaron gran parte de los criterios de dise&#241;o para la USP. Los controles son exclusivamente estadounidenses, influenciados por dise&#241;os famosos como la pistola Government Model 1911. Todos los USP usan un armaz&#243;n de polimero reforzado con fibra endurecido por inserciones de acero inoxidable en areas expuestas a tension y friccion. Al incorporar varios elementos de dise&#241;o de pistola exitosos, el USP Compact .45 es parte de la familia de pistolas USP dise&#241;ada por Hamp; K. Capaz de soportar castigos extremos y condiciones adversas, es utilizada por la policia de varios paises y unidades de fuerzas especiales. \n \n%c[ui_gray_2] ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor .45 ACP. (despues de modificarse)</text>
	</string>
	<string id="st_wpn_usp_match">
		<text>USP Match</text>
	</string>
	<string id="st_wpn_usp_match_descr">
		<text>Un USP mejorado a partir de un HK con caracteristicas distintivas que lo hacen m&#225;s atractivo. Con el ca&#241;on de la junta torica visto por primera vez en el Mark 23, el Match incluye un compensador que ayuda a reducir el retroceso relativamente suave de la 9x19. El Match tambien presenta rifles poligonales, un tope de gatillo y una mira trasera totalmente ajustable. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor GemTech (despues de modificarse)\n</text>
	</string>
	<string id="st_wpn_usp_nimble">
		<text>USP "March"</text>
	</string>
	<string id="st_wpn_usp_nimble_descr">
		<text>Una pistola compacta de gran calibre con movimiento de perno corto y un conjunto de perno liviano. Solia pertenecer a un mercenario llamado Wolfhound. Parece ser una pistola compacta USP modificada.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor GemTech (despues de modificarse)\n</text>
	</string>
	<string id="st_wpn_usp_worn">
		<text>USP45 (desgastado)</text>
	</string>
	
	<string id="st_wpn_val">
		<text>AS Val</text>
	</string>
	<string id="st_wpn_val_descr">
		<text>El AS Val es ampliamente utilizado por las unidades de reconocimiento del Ejercito ruso, asi como por las Fuerzas Especiales MVD (Ministerio de Asuntos Internos) y FSB (Oficina Federal de Seguridad). El AS-VAL es un arma operada por gas, suprimida integralmente. El receptor esta mecanizado en acero forjado para mejorar la resistencia. Tiene un riel estandar de montaje lateral para opticas, vision nocturna o telescopios rojos, pero no tiene ninguna disposicion para montar una bayoneta o un lanzagranadas. El supresor integral puede desmontarse facilmente para mantenimiento, reparacion o almacenamiento compacto, pero el rifle no debe dispararse con el supresor retirado debido a problemas de seguridad y confiabilidad. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Miras EKP-8-02 Kobra, 1P29, PSO-1M2-1\n%c[d_purple] • %c[ui_gray_2] Supresor VSS (integrado) \n</text>
	</string>
	<string id="st_wpn_val_modern">
		<text>AS Val (moderno)</text>
	</string>
	<string id="st_wpn_val_modern_descr">
		<text>El AS Val es ampliamente utilizado por las unidades de reconocimiento del Ejercito ruso, asi como por las Fuerzas Especiales MVD (Ministerio de Asuntos Internos) y FSB (Oficina Federal de Seguridad). El AS-VAL es un arma operada por gas, suprimida integralmente. El receptor esta mecanizado en acero forjado para mejorar la resistencia. Tiene un riel estandar de montaje lateral para opticas, vision nocturna o telescopios rojos, pero no tiene ninguna disposicion para montar una bayoneta o un lanzagranadas. El supresor integral puede desmontarse facilmente para mantenimiento, reparacion o almacenamiento compacto, pero el rifle no debe dispararse con el supresor retirado debido a problemas de seguridad y confiabilidad. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple]  • %c[ui_gray_2] Miras EKP-8-02 Kobra, 1P29, PSO-1 \n%c[d_purple] • %c[ui_gray_2] Supresor VSS (integrado)\n</text>
	</string>
	<string id="st_wpn_val_worn">
		<text>AS Val (desgastado)</text>
	</string>
	
	<string id="st_wpn_vepr12">
		<text>Vepr-12 "Hammer"</text>
	</string>
	<string id="st_wpn_vepr12_descr">
		<text>La Vepr-12 es una escopeta semiautomatica multiproposito, creada por Molot-Oruzhie Ltd. Esta dise&#241;ada basada en los rifles Kalashnikov y construida sobre el pesado receptor de ametralladora RPK. Al igual que el rifle Kalashnikov, se basa en un perno giratorio, un arma operada por gas que se alimenta de un cargador de 10 balas. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Miras EKP-8-02 Kobra, 1P29, PSO-1 \n%c[d_purple] • %c[ui_gray_2] Supresor PBS-1\n</text>
	</string>
	
	<string id="st_wpn_vihr">
		<text>SR-3M Vikhr</text>
	</string>
	<string id="st_wpn_vihr_descr">
		<text>El rifle de asalto compacto SR-3 "Vikhr" ("Whirlwind" o Torbellino) fue desarrollado en CNIITochMash y fabricado por Tula Arms Plant. Inicialmente conocido como "MA" (Malogabaritnyj Avtomat - rifle de asalto de tama&#241;o peque&#241;o), se bas&#243; en el rifle de asalto AS-Val de 9x39mm suprimido, y fue dise&#241;ado para llevarlo oculto por equipos especiales de proteccion VIP y operativos de Seguridad del Estado. El SR3M Vikhr es el resultado de la combinacion Las cualidades del SR-3, AS VAL y VSS Vintorez. El SR-3M tambien tiene una capacidad mayor de 30 rondas, lo que tambien proporciona una alimentacion m&#225;s confiable durante el disparo automatico. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Miras EKP-8-02 Kobra, 1P29, PSO-1, PSO-1M2-1\n%c[d_purple] • %c[ui_gray_2] Supresor SR-3M\n</text>
	</string>
	
	<string id="st_wpn_vintorez">
		<text>VSS Vintorez</text>
	</string>
	<string id="st_wpn_vintorez_1pn93_descr">
		<text>Dise&#241;ado en TsNIITochMash por Peter Serdyukov y su equipo, el nuevo rifle estaba destinado a varias tropas Spetsnaz del Ejercito Sovietico, KGB y MVD. El VSS es bastante popular entre sus usuarios por sus capacidades sigilosas y la gran letalidad de las pesadas balas de 9x39mm. El alcance efectivo del VSS esta limitado a 300-400 metros. El equipo de observaci&#243;n estandar consiste en un riel lateral en el receptor, que generalmente acomoda una mira 4x PSO-1M2-1. Cualquier otra mira telescopica o de vision nocturna se puede montar en el soporte apropiado. Las miras de hierro de respaldo consisten en una tangente trasera y una cuchilla delantera. La mira trasera esta graduada hasta 400 metros. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira 1PN93 "Tot" (integrada)\n%c[d_purple] • %c[ui_gray_2] Supresor VSS (integrado)\n</text>
	</string>
	<string id="st_wpn_vintorez_alt">
		<text>VSS Vintorez (alternativo)</text>
	</string>
	<string id="st_wpn_vintorez_descr">
		<text>Dise&#241;ado en TsNIITochMash por Peter Serdyukov y su equipo, el nuevo rifle estaba destinado a varias tropas Spetsnaz del Ejercito Sovietico, KGB y MVD. El VSS es bastante popular entre sus usuarios por sus capacidades sigilosas y la gran letalidad de las pesadas balas de 9x39mm. El alcance efectivo del VSS esta limitado a 300-400 metros. El equipo de observaci&#243;n estandar consiste en un riel lateral en el receptor, que generalmente acomoda una mira 4x PSO-1M2-1. Cualquier otra mira telescopica o de vision nocturna se puede montar en el soporte apropiado. Las miras de hierro de respaldo consisten en una tangente trasera y una cuchilla delantera. La mira trasera esta graduada hasta 400 metros. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Miras EKP-8-02 Kobra, 1P29, PSO-1M2-1\n%c[d_purple] • %c[ui_gray_2] Supresor VSS (integrado)\n</text>
	</string>
	<string id="st_wpn_vintorez_nimble">
		<text>VSS Vintorez "Tide"</text>
	</string>
	<string id="st_wpn_vintorez_nimble_descr">
		<text>Una variante especial del famoso rifle de francotirador VSS. Este modelo ha sido ampliamente personalizado. Su mecanismo interno ha sido reemplazado por uno mejor, lo que resulta en una mayor velocidad y precision de salida. Tiene un alcance efectivo de hasta 600 metros. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira PSO-1 (integrada) \n%c[d_purple] • %c[ui_gray_2] Supresor VSS (integrado)\n</text>
	</string>
	<string id="st_wpn_vintorez_worn">
		<text>VSS Vintorez (desgastado)</text>
	</string>
	
	<string id="st_wpn_vityaz">
		<text>PP-19-01 Vityaz</text>
	</string>
	<string id="st_wpn_vityaz_descr">
		<text>Una variante de PP-19 con una cargador de 30 rondas de 9x19mm, dise&#241;ado en 2004. Es utilizado por grupos de patrulla, la policia de transito rusa, la policia de seguridad rusa y las unidades del MVD. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Miras ACOG, Barska ES AC10632, EOTech\n%c[d_purple] • %c[ui_gray_2] Supresor PBS-1\n</text>
	</string>
	
	<string id="st_wpn_vsk94">
		<text>VSK-94</text>
	</string>
	<string id="st_wpn_vsk94_descr">
		<text>El VSK-94 es un rifle de francotirador de 9x39mm con silenciador, desarrollado por la Oficina de Dise&#241;o de Instrumentos KBP de Rusia como una alternativa de bajo costo al rifle VSS. El rifle se basa en la carabina 9A-91. El VSK-94 fue dise&#241;ado para atacar con precision objetivos no blindados en rangos de hasta 400 m. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Miras EKP-8-02 Kobra, 1P29, PSO-1M2-1 \n%c[d_purple] • %c[ui_gray_2] Supresor 9A-91/VSK-94 (integrado)\n</text>
	</string>
	<string id="st_wpn_vsk94_worn">
		<text>VSK-94 (desgastado)</text>
	</string>
	
	<string id="st_wpn_vssk">
		<text>VSSK Vykhlop</text>
	</string>
	<string id="st_wpn_vssk_descr">
		<text>El VSSK es un fusil de francotirador ruso de tiro recto, de tiro recto, con camara para munici&#243;n subsonica de 12.7x55mm. El arma tambien es conocida por su otro nombre, Vykhlop. Fue desarrollado en 2002 para unidades de fuerzas especiales de FSB. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Mira PKS-07 (integrada)\n</text>
	</string>
	
	<string id="st_wpn_vz61">
		<text>Skorpion vz.61</text>
	</string>
	<string id="st_wpn_vz61_alt">
		<text>Skorpion vz.61 (alternativo)</text>
	</string>
	<string id="st_wpn_vz61_camo">
		<text>Skorpion vz.61 (camuflado)</text>
	</string>
	<string id="st_wpn_vz61_descr">
		<text>Originalmente con camara para municiones .32 ACP cuando fue adoptada por el ejercito checoslovaco en 1961. La producci&#243;n en masa del Skorpion vz. 61 nunca tuvo lugar. Aun asi, una gran cantidad de pre-produccion de modelos vz. 61 llegaron a la Zona. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple]  • %c[d_red] Imposible montar un supresor\n</text>
	</string>
	<string id="st_wpn_vz61_freedom">
		<text>Skorpion vz.61 (camuflaje Libertad)</text>
	</string>
	<string id="st_wpn_vz61_rusty">
		<text>Skorpion vz.61 (oxidado)</text>
	</string>
	<string id="st_wpn_vz61_rusty_descr">
		<text>Originalmente con camara para municiones .32 ACP cuando fue adoptada por el ejercito checoslovaco en 1961. La producci&#243;n en masa del Skorpion vz. 61 nunca tuvo lugar. Aun asi, una gran cantidad de pre-produccion de modelos vz. 61 llegaron a la Zona. Este modelo oxidado es menos confiable y es imposible conectarle un supresor. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple]  • %c[d_red] Imposible montar un supresor\n</text>
	</string>
	<string id="st_wpn_vz61_worn">
		<text>Skorpion vz.61 (desgastada)</text>
	</string>
	
	<string id="st_wpn_walther">
		<text>Walther P99</text>
	</string>
	<string id="st_wpn_walther_custom">
		<text>Walther P99 (personalizada)</text>
	</string>
	<string id="st_wpn_walther_descr">
		<text>La ergonomia es un enfoque clave en su dise&#241;o, la Walther P99 es una pistola de retroceso con un marco de polimero de fibra de vidrio. Desarrollada para la aplicacion de la ley y para el mercado de armas civiles, es empleada por unidades policiales en varios paises. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresores 9x19 compatibles</text>
	</string>
	<string id="st_wpn_walther_worn">
		<text>Walther P99 (desgastada)</text>
	</string>
	
	<string id="wpn_tt33_descr">
		<text>La TT-33 es una pistola rusa de 7.62x25mm. Fue desarrollada a principios de la decada de 1930 por Fedor Tokarev como una pistola de servicio para el ejercito sovietico para reemplazar el revolver Nagant M1895. Muchos paises del bloque comunista o sovietico hicieron una variacion de la pistola TT-33, hasta que finalmente fue reemplazada por el PM Makarov de 9x18mm en 1952. La producci&#243;n del TT-33 en la URSS termino en 1954.\n</text>
	</string>
	
	<string id="st_wpn_umirotvoritel">
		<text>Arma no identificada</text>
	</string>
	<string id="st_wpn_umirotvoritel_descr">
		<text>Un arma desconocida, cuyo mecanismo de disparo no se ha establecido. El arma parece defectuosa: apretar el gatillo no hace nada. Es muy pesada y definitivamente de alta tecnologia. Es de destacar que parece no disparar balas basadas en el encendido. Lo m&#225;s probable es que las rondas sean impulsadas por fuerzas electromagneticas. Uno solo puede sospechar que tipo de potencial destructivo posee.</text>
	</string>
	
	<!-- New -->
	<string id="st_wpn_ash12">
		<text>ASh-12.7</text>
	</string>
	<string id="st_wpn_ash12_descr">
		<text>El ASh-12.7 (ÀØ-12.7, que significa "Àâòîìàò øòóðìîâî&#233; 12.7ìì" o "Rifle de asalto automatico, 12.7mm") es un arma dedicada CQB / Urban Operations, desarrollada por TsKIB SOO ("Oficina Central de Dise&#241;o e Investigaci&#243;n de Armas Deportivas y de Caza"), una subsidiaria de la Oficina de Dise&#241;o de Instrumentos KBP de Tula, Rusia, a solicitud del FSB (Servicio de Seguridad Federal) ruso. El arma fue dise&#241;ada con un poder de frenado de corto alcance extremo en mente porque esta destinada a unidades especiales del FSB que operan en entornos urbanos contra gangsters y terroristas fuertemente armados y organizados que necesitan ser asesinados de un solo disparo. Segun la prensa rusa, el primer lote de rifles de asalto ASh-12.7 fue entregado al FSB. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Miras ACOG, Barska ES AC10632 , C-more Railway Tactical, EOTech\n</text>
	</string>
	
	<string id="st_wpn_aug_a3">
		<text>Steyr AUG A3</text>
	</string>
	<string id="st_wpn_aug_a3_descr">
		<text>Steyr AUG (Armee Universal Gewehr - Army Universal Rifle) es un rifle de asalto bullpup austriaco de la OTAN de 5,56 a 45mm, dise&#241;ado en la decada de 1960 por Steyr-Daimler-Puch y ahora fabricado por Steyr Mannlicher GmbH Co KG. El Steyr AUG A3 difiere del modelo base en la presencia de cuatro listones Picatinny: el superior se usa para fijar miras, un lanzagranadas o un mango frontal vertical se puede unir abajo, y un puntero laser u otro equipo adicional necesario esta unido al lado. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresores 5.56x45 compatibles\n%c[d_purple] • %c[ui_gray_2] Miras ACOG, Barska ES AC10632, C-more Railway Tactical, EOTech\n</text>
	</string>
	
	<string id="st_wpn_mk14">
		<text>Mk 14 EBR</text>
	</string>
	<string id="st_wpn_mk14_descr">
		<text>Fusil de batalla mejorado Mark 14 de la Marina de los Estados Unidos (Mk 14 Enhanced Battle Rifle, "fusil de combate mejorado"): Creado por operaciones especiales de la Marina de los EE. UU. Basado en el fusil M14. Utilizado por varias unidades especiales de la Armada, incluido los SEAL.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Miras ACOG, Barska ES AC10632, C-more Railway Tactical, EOTech\n</text>
	</string>
	
	<string id="st_wpn_fal">
		<text>FN FAL</text>
	</string>
	<string id="st_wpn_fal_descr">
		<text>FN FAL es un arma de fuego de la OTAN producido en Belgica por Fabrique Nationale de Herstal. Uno de los rifles automaticos m&#225;s reconocidos y populares. El FN FAL se desarrollo originalmente para un cartucho m&#233;dio de 7.92x33mm utilizado por los alemanes durante la Segunda Guerra Mundial, luego aparecieron los prototipos para el cartucho britanico .280. Mas tarde se rehizo la camara para aceptar el OTAN de 7,62x51mm, adoptada como estandar por los paises de la OTAN. Durante la Guerra Fria, recibio el apodo de "la mano derecha del mundo libre". \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresores 5.56x45 compatibles\n%c[d_purple] • %c[ui_gray_2] Miras ACOG, Barska ES AC10632, C-more Railway Tactical, EOTech\n</text>
	</string>

	<string id="st_wpn_fort500">
		<text>Fort-500</text>
	</string>
	<string id="st_wpn_fort500_descr">
		<text>El rifle Fort-500 smoothbore fue desarrollado por la ONG Fort del Ministerio del Interior de Ucrania a fines de la decada de 1990, y estaba destinado a armar al personal del Ministerio del Interior y los servicios de seguridad de Ucrania. En la actualidad, el rifle FORT-500 en cantidades limitadas esta en servicio con las unidades especiales del Ministerio del Interior de Ucrania, y tambien se vende a los ciudadanos de este pais en una variante de caza.\n</text>
	</string>

	<string id="st_wpn_m82">
		<text>Barretta M82</text>
	</string>
	<string id="st_wpn_m82_descr">
		<text>El Barrett M82, descrito en la documentacion de las Fuerzas Armadas de EE. UU - M107: "Rifle de francotirador estadounidense de gran calibre y carga automatica", fabricado por Barrett Firearms Manufacturing y en servicio con varios paises de todo el mundo. La automatica de este rifle se basa en una valvula de mariposa. El rifle pertenece a la clase de "antimaterial", pero se usa con mayor frecuencia como arma contra la infanteria enemiga.\n</text>
	</string>

	<string id="st_wpn_remington700">
		<text>Remington 700</text>
	</string>
	<string id="st_wpn_remington700_descr">
		<text>Hay muchas opciones para un cartucho de rifle diferente. Cartucho estandar - 7.62x51mm OTAN (.308 Win). Tecnicamente, es un rifle de cargador con un perno giratorio deslizante longitudinalmente. La capacidad de almacenamiento depende del calibre y puede ser de 3 a 5. Es un producto superior de Remington Arms. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor KZRZP ( despues de modificarse)\n</text>
	</string>
	
	<string id="st_wpn_remington870">
		<text>Remington 870</text>
	</string>
	<string id="st_wpn_remington870_descr">
		<text>La Remington 870 es un arma estadounidense, introducida por primera vez en 1950 por Remington Arms. Debido a su caracteristica recarga, es uno de los rifles de bombeo m&#225;s famosos del mundo. Producido en varias versiones, es adecuado tanto para el ejercito como para la policia, para cazadores y atletas, asi como para defensa personal. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Miras Barska ES AC10632, C-more Railway Tactical, EOTech\n</text>
	</string>
	
	<string id="st_wpn_wa2000">
		<text>Walther WA 2000</text>
	</string>
	<string id="st_wpn_wa2000_descr">
		<text>El Walther WA 2000 es un rifle de francotirador bullpup semiautomatico producido por la empresa Carl Walther GmbH Sportwaffen desde 1982 hasta 1988. Fue producido en tres calibres diferentes. La producci&#243;n del rifle fue limitada y se detuvo al poco tiempo porque era demasiado costosa para lograr ventas generalizadas y no lo suficientemente robusto para uso militar como rifle francotirador. Solo 176 fueron construidos debido a su alto costo, por lo que es una de las armas de fuego de producci&#243;n m&#225;s raras y buscadas, jamas fabricadas. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor KZRZP (despues de modificarse)\n</text>
	</string>
	
	<string id="st_wpn_apb">
		<text>APB silenciado</text>
	</string>
	<string id="st_wpn_apb_descr">
		<text>El APB (Avtomaticheskij Pistolet Besshumnyj - pistola automatica silenciada) es un desarrollo adicional de la pistola automatica Stechkin APS. APB ha sido desarrollado en 1972 para las unidades sovieticas Spetsnaz y KGB, y ha sido ampliamente utilizado en Afganistan y en conflictos posteriores. Todas las pistolas APB fueron reelaboradas de pistolas Stechkin APS anteriores. El APB, con el silenciador instalado, es tan ruidoso como una pistola calibre .22 no silenciado, y es muy preciso y controlable, especialmente equipado en el hombro.\n</text>
	</string>
	
	<string id="st_wpn_cz52">
		<text>CZ 52</text>
	</string>
	<string id="st_wpn_cz52_descr">
		<text>La CZ 52 (tambien conocida por las designaciones militares checoslovacas vz. 52, para (vz. - vzor = modelo) "modelo de 1952" y CZ 482) es una pistola semiautomatica dise&#241;ada por dos hermanos, Jan y Jaroslav Kratochvil, a principios de la decada de 1950 para el ejercito checoslovaco. Alrededor de 200,000 CZ52 fueron hechos por Ceska Zbrojovka en Strakonice de 1952 a 1954. Antes de estandarizar el 7.62x25mm CZ52, el ejercito checoslovaco utiliz&#243; varios modelos de pistolas nacionales y extranjeras en tres calibres diferentes.\n</text>
	</string>
	
	<string id="st_wpn_fnc">
		<text>FN FNC</text>
	</string>
	<string id="st_wpn_fnc_descr">
		<text>El FNC (Fabrique Nationale Carabine) es un rifle de asalto de la OTAN de 5.56x45mm desarrollado por el fabricante belga de armas FN Herstal y presentado a fines de la decada de 1970. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresores 5.56x45 compatibles\n
		</text>
	</string>
	
	<string id="st_wpn_hk417">
		<text>HK417</text>
	</string>
	<string id="st_wpn_hk417_descr">
		<text>El Heckler Koch HK417 es un rifle de batalla dise&#241;ado y fabricado por Heckler Koch en Alemania. Es la version de mayor calibre del HK416, y esta basada en el proyectil de fusil de la OTAN de 7.62 a 51mm. Es un rifle de fuego selectivo operado por gas con un perno giratorio. El HK417 esta dise&#241;ado para su uso en roles donde se requiere una mayor potencia de penetracion, potencia de frenado y alcance del cartucho de 7.62 a 51mm. Varias fuerzas armadas, fuerzas especiales y organizaciones policiales lo adoptaron para el servicio. \n \n%c[ui_gray_2] ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresores 5.56x45 compatibles\n %c[d_purple]  • %c[ui_gray_2] Miras ACOG, EOTech\n</text>
	</string>
	
	<string id="st_wpn_m60">
		<text>M60</text>
	</string>
	<string id="st_wpn_m60_descr">
		<text>La M60, oficialmente la ametralladora de los Estados Unidos, calibre 7.62mm. La M60, es una familia de ametralladoras estadounidenses de uso general que disparan cartuchos de la OTAN de 7.62 a 51mm desde un cinturon desintegrador de enlaces M13. Existen varios tipos de municiones aprobadas para su uso en el M60, que incluyen bolas, trazadores y rondas perforantes.\n</text>
	</string>
	
	<string id="st_wpn_mp7">
		<text>MP7</text>
	</string>
	<string id="st_wpn_mp7_descr">
		<text>El Heckler Koch MP7 (Maschinenpistole 7) es un arma de defensa personal alemana (PDW) dise&#241;ada y fabricada por Heckler Koch (HK) y con camara para el cartucho HK 4.6x30mm. Fue dise&#241;ado con el nuevo cartucho para cumplir con los requisitos de la OTAN publicados en 1989, ya que estos requisitos requieren un arma de fuego de clase de arma de defensa personal (PDW), con una mayor capacidad para penetrar la armadura corporal que las armas actuales limitadas a los cartuchos de pistola convencionales. El MP7 entr&#243; en producci&#243;n en 2001. \n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresores 9x19\n%c[d_purple] • %c[ui_gray_2] Miras ACOG, Barska ES AC10632, C-more Railway Tactical, EOTech\n</text>
	</string>
	
	<string id="st_wpn_xm8">
		<text>XM8</text>
	</string>
	<string id="st_wpn_xm8_descr">
		<text>El XM8 es un sistema de rifle de asalto de poco peso desde finales de los a&#241;os 90 hasta principios del 2000. El rifle fue dise&#241;ado por el fabricante alem&#225;n de armas peque&#241;as Heckler &amp; Koch (H&amp;K), y comparte el dise&#241;o y la ingenier&#237;a con el rifle G36. \nEl dise&#241;o del XM8 fue originalmente parte del programa de Armas de Combate Individual Objetiva (OICW, por sus siglas en ingles), que estaba desarrollando un sistema "inteligente" de lanzamiento de granadas con un rifle de carabina bajo el brazo. El sistema no pudo cumplir con los requisitos de rendimiento y peso y fue finalmente cancelado. Como consecuencia, las dos partes del OICW se separaron, dando lugar a los proyectos XM8 y XM25.\n \n%c[ui_gray_2]ACCESORIOS: \n%c[d_purple] • %c[ui_gray_2] Supresor 5.56x45 compatible\n%c[d_purple] • %c[ui_gray_2] Miras ACOG, Barska ES AC10632, C-more Railway Tactical, EOTech\n</text>
	</string>
	
	
<!-- 
Grenades 
-->
	<string id="st_grenade_f1">
		<text>Granada F1</text>
	</string>
	<string id="st_grenade_f1_descr">
		<text>Una granada de mano defensiva, con fragmentos capaces de perforar armaduras corporales de nivel medio. La granada tiene un radio de muerte de aproximadamente 4 metros. Los stalkers obtienen granadas F1 al comerciar con los militares, quienes las descartan como utilizadas para luchar contra mutantes. \n \n%c[d_purple] • %c[ui_gray_2] Poder de explosi&#243;n: %c[ui_gray_1]alto \n%c[d_purple] • %c[ui_gray_2] Radio de explosi&#243;n: %c[ui_gray_1]4.2m \n%c[d_purple] • %c[ui_gray_2] Radio de fragmentos: %c[ui_gray_1]48m \n%c[d_purple] • %c[ui_gray_2] N&#250;mero prom. de fragmentos: %c[ui_gray_1]380 (metralla peque&#241;a) \n%c[d_purple] • %c[ui_gray_2] Retraso de la explosi&#243;n: %c[ui_gray_1]~4 segundos</text>
	</string>
	
	<string id="st_grenade_rgd5">
		<text>Granada RGD-5</text>
	</string>
	<string id="st_grenade_rgd5_descr">
		<text>Una granada de mano ofensiva con una peque&#241;a zona mortal de unos 3 metros. A menudo utilizada por los stalkers para "fulminar" mutantes, debido a su costo relativamente bajo. \n \n%c[d_purple] • %c[ui_gray_2] Poder de explosi&#243;n: %c[ui_gray_1]medio \n%c[d_purple] • %c[ui_gray_2] Radio de explosi&#243;n: %c[ui_gray_1]3,2m \n%c[d_purple] • %c[ui_gray_2] Radio de los fragmentos: %c[ui_gray_1]43m \n%c[d_purple] • %c[ui_gray_2] Av. n&#250;mero de fragmentos: %c[ui_gray_1]240 (metralla peque&#241;a) \n%c[d_purple] • %c[ui_gray_2] Retraso de la explosi&#243;n: %c[ui_gray_1]~4 segundos</text>
	</string>
	
	<string id="st_grenade_smoke">
		<text>Granada de humo</text>
	</string>
	<string id="st_grenade_smoke_descr">
		<text>Una granada de humo. Se usa para desplegar cortinas de humo. Una vez que se lanza la granada, la pantalla de humo tarda 10 segundos en expandirse.</text>
	</string>
	
	<string id="st_grenade_thermite">
		<text>Granada termita</text>
	</string>
	<string id="st_grenade_thermite_descr">
		<text>Una granada incendiaria (o granada de termita) que produce calor intenso (2.200 &#186;C o 3.992 &#186;F) mediante una reaccion quimica en la que el aluminio en polvo y el oxido de hierro reaccionan para producir una corriente de hierro fundido y oxido de aluminio. Lleno de 600 a 800 gramos de termita. \n \n%c[d_purple] • %c[ui_gray_2] Poder de explosi&#243;n: %c[ui_gray_1]medio (da&#241;o termico) \n%c[d_purple] • %c[ui_gray_2] Radio de explosi&#243;n: %c[ui_gray_1]4.6m \n%c[d_purple] • %c[ui_gray_2] Radio de los fragmentos: %c[ui_gray_1]ninguno \n%c[d_purple] • %c[ui_gray_2] Av. n&#250;mero de fragmentos: %c[ui_gray_1]ninguno \n%c[d_purple] • %c[ui_gray_2] Retraso de explosi&#243;n: %c[ui_gray_1]~4 segundos</text>
	</string>
	
<!--
	Melee 
-->
	<string id="st_knife_combat">
		<text>Bayoneta M9</text>
	</string>
	<string id="st_knife_combat_descr">
		<text>\n \n%c[ui_gray_1]Un gran cuchillo multiuso con un mango de goma resistente, com&#250;nmente usado por los soldados de EE.UU desde 1986. Afilado y bien mantenido. Aunque es inc&#243;modo para enfrentarse a oponentes fuertemente protegidos, su hoja dentada es ideal para causar heridas graves y sangrantes a objetivos blandos. Esto lo hace una elecci&#243;n perfecta para acabar con los animales heridos, o para atacar silenciosamente a la infanter&#237;a ligera.</text>
	</string>
	
	<string id="st_knife_6x4">
		<text>Bayoneta 6H4</text>
	</string>
	<string id="st_knife_6x4_descr">
		<text>\n \n%c[ui_gray_1]La bayoneta sovi&#233;tica-polaca fue adoptada por primera vez en 1972 para su uso con rifles AK. Aunque es muy duradera, es mucho mejor para apu&#241;alar que para cortar.\n \n %c[d_red] • %c[d_red] no apto para cortar mutantes de piel gruesa</text>
	</string>
	
	<string id="st_knife_hunting">
		<text>Cuchillo de caza</text>
	</string>
	<string id="st_knife_hunting_descr">
		<text>\n \n%c[ui_gray_1]Un cuchillo de caza moderno y muy duradero con una gran hoja de acero inoxidable. Ideal para el faenado de la carne de los animales m&#225;s grandes con pieles gruesas. Tambi&#233;n es capaz de causar heridas graves y sangrantes en la carne descubierta. Como no fue dise&#241;ado para ser usado en batalla, este cuchillo lucha contra las armaduras de combate.</text>
	</string>
	
	<string id="st_knife_m">
		<text>Cuchillo militar</text>
	</string>
	<string id="st_knife_m_descr">
		<text>\n \n%c[ui_gray_1]NOT IN GAME. Standard issue military knife.</text>
	</string>
	
	<string id="st_knife_needle">
		<text>Cuchillo de explorador NR-40</text>
	</string>
	<string id="st_knife_needle_descr">
		<text>\n \n%c[ui_gray_1]Un cuchillo de combate, basado en dise&#241;os adoptados por primera vez por el ej&#233;rcito sovi&#233;tico en la Segunda Guerra Mundial. Es t&#233;cnicamente de sobra, y no es oficialmente usado por ning&#250;n ej&#233;rcito moderno.\n \nEsta arma consiste en una hoja de 152 mm con una punta de clip, un gran choil, un mango de madera negro, y un protector en forma de S. La cubierta est&#225; "invertida" porque las empu&#241;aduras est&#225;ndar del ej&#233;rcito sovi&#233;tico se usan frecuentemente para sostener el cuchillo con el filo hacia arriba. El mango est&#225; reforzado con tela resistente para un buen agarre.\n \nAunque es un buen cuchillo de combate para su &#233;poca, en la Zona su poder de corte es adecuado s&#243;lo para fines utilitarios o para acabar con oponentes ya indefensos. Su poder de penetraci&#243;n, sin embargo, es algo que hay que temer: es f&#225;cil de angular el punto mortal de esta hoja entre los huecos de incluso las modernas armaduras de combate.\n \n %c[d_red] • %c[d_red] inadecuado para cortar a los mutantes de piel gruesa.</text>
	</string>
	
	<string id="st_knife_nr40">
		<text>Cuchillo de explorador NR-40 (reliquia)</text>
	</string>
	<string id="st_knife_nr40_descr">
		<text>\n \n%c[ui_gray_1]NOT IN GAME. A rare Soviet military knife of high historic and symbolic value. Decorated with the iron emblem of a certain World War II parachute division on the wooden handle. Possession of such a blade is usually a mark of honour, especially among factions with a proud military tradition. Usually offered to stalkers only after exceptional displays of loyal, competent service to a given faction or group of traders.</text>
	</string>
	
	<string id="st_knife_swat">
		<text>Navaja Spetsnaz</text>
	</string>
	<string id="st_knife_swat_descr">
		<text>Una hoja bien cuidada, ideal para los operadores de las fuerzas especiales que participan en ataques quir&#250;rgicos. Se rumorea que ha evitado varios incidentes nucleares durante la Guerra Fr&#237;a. Es un arma mortal y el &#250;nico cuchillo en la Zona que es relativamente bueno tanto para perforar armaduras como para causar da&#241;os graves a los tejidos. La mejor navaja de combate.</text>
	</string>
	
	<string id="st_axe">
		<text>Hacha</text>
	</string>
	<string id="st_axe_descr">
		<text>Un hacha es un implemento que se ha utilizado durante milenios para dar forma, partir y cortar madera, como arma y como simbolo ceremonial o heraldico. El hacha tiene muchas formas, pero generalmente consiste en una cabeza afilada con un mango o helve. En la Zona, el hacha puede garantizar tu supervivencia gracias a su versatilidad. \n \n%c[ui_gray_1]PROPIEDADES: \n%c[d_cyan] • %c[ui_gray_2] arma cuerpo a cuerpo\n %c[d_cyan] • %c[ui_gray_2] tiene un mayor alcance en comparaci&#243;n con los cuchillos\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo de uso diario</text>
	</string>
	
	<string id="st_axe2">
		<text>Hacha de bombero</text>
	</string>
	<string id="st_axe2_descr">
		<text>Empleado m&#225;s comunmente por los bomberos, esta hacha pesada a menudo es utilizada por los stalkers para talar arboles o, como todas las grandes cosas, reutilizada para descuartizar a los enemigos, vivos o muertos. Por lo tanto, puede servir como un arma formidable en manos de un stalker experto. \n \n%c[ui_gray_1]PROPIEDADES: \n%c[d_cyan] • %c[ui_gray_2] arma cuerpo a cuerpo\n %c[d_cyan] • %c[ui_gray_2] tiene un mayor alcance en comparaci&#243;n con los cuchillos\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo de uso diario</text>
	</string>
	
	<string id="st_axe3">
		<text>Hacha de caza</text>
	</string>
	<string id="st_axe3_descr">
		<text>Utilizada durante miles de a&#241;os para cortar madera, carne e incluso como un objeto ceremonial, esta conveniente hacha viene en muchas formas, aunque siempre consiste en una cuchilla y un mango. En un lugar como la Zona, este hacha puede significar tanto la vida como la muerte. \n \n%c[ui_gray_1]PROPIEDADES: \n%c[d_cyan] • %c[ui_gray_2] arma cuerpo a cuerpo\n %c[d_cyan] • %c[ui_gray_2] tiene un mayor alcance en comparaci&#243;n con los cuchillos\n %c[d_cyan] • %c[ui_gray_2] art&#237;culo de uso diario</text>
	</string>
	
	<string id="st_grenade_light">
		<text>Granada M68</text>
	</string>
	<string id="st_grenade_light_descr">
		<text>La granada ligera M68 contiene una considerable cantidad de metralla y es popular entre los paracaidistas, los marines y las fuerzas especiales de la OTAN. Equipada con el fusible M213, se puede usar y desplegar rapidamente enganchando la palanca del gatillo a la correa del equipo.</text>
	</string>
	
	<string id="st_wpn_flamewerfer">
		<text>Lanzallamas</text>
	</string>
	<string id="st_wpn_flamewerfer_descr">
		<text>Un lanzallamas hecho en casa, propenso a atascarse y con un alcance pobre. Su dise&#241;o al azar sugiere que fue hecho en la zona por un stalker algo perturbado.\n</text>
	</string>
	
	<!-- Textos de 'boomsticks and sharpsticks' -->
	
	<string id="st_knifebf4">
        <text>BJ-2</text>
    </string>
    <string id="st_knifebf4_descr">
        <text> Hellishly cool combat knife produced in Western countries. Used by mercenary soldiers around the world. </text>
    </string>
	
	<string id="st_kukri">
        <text>Kukri</text>
    </string>
    <string id="st_kukri_descr">
        <text>This is a special blade made of high-carbon spring-spring steel of the bus, which for many years stood in an anomal field, and therefore has excellent cutting and chopping properties. Ideal for cutting mutants of all stripes, and for protection against them. </text>
		</string>
		
		<string id="st_wpn_ak12_custom">
        <text>AK-12 Monolit</text>
    </string>
    <string id="st_wpn_ak12_custom_descr">
        <text> A very rare boomstick. Legend has it that when he reached the center of Pripyat, one stalker was ambushed by the fighters of the Monolith ...
 .... after he had run out of ammunition he used explosives - and all that he had. Thanks to artifacts and iron plates, this horseradish practically did not suffer.
 Finding on one of the corpses a corps damaged by the AK12 explosion with the Monolith sign, he decided to take the trophy with him.
 Having passed through all the gunsmiths of the zone, the stalker finally met the technician who was able to recover this weapon in a few months of hard work 
\n%c[0,140,140,140]Addons: \n%c[0,93,0,116] • %c[0,140,140,140] \n%c[0,93,0,116] • %c[0,140,140,140] Scopes: All scopes for Picatinny/Weaver\n%c[0,93,0,116] • %c[0,140,140,140] Silencer: SilencerCo Osprey 5.45\n 
%c[d_purple] • %c[ui_gray_2] Can be upgraded using Tactical Kits \n \n</text>
		</string>
		
		<string id="st_wpn_ak12_m1">
		<text>ÀÊ-12 (2016) Tactical</text>
	</string>
		<string id="st_wpn_ak12_m1_descr">
		<text>\n%c[255,1,255,255]•%c[default] Scopes: All scopes for Picatinny/Weaver \n\n \n 2016 version AK-12.   .</text>
	</string>
		
		
		<string id="st_wpn_usp_tac">
        <text>HK USP Match Tactical</text>
    </string>
    <string id="st_wpn_usp_tac_descr">
        <text>This is modification of the HK USP Match specially developed for scientists by the personal order of Professor Sakhorov, designed for use in the "Specialist-Scientist" kit. The operation of the system of mechanisms is improved with the help of artifacts. The difference from the standard USP Match is the ability to install a silencer. The gun is equipped with an enlarged magazine for 22 rounds of 9mm caliber. (The Specialist-Scientist kit includes: BCC Savant, HK USP Match Tactical, Monolith Blade).\n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] The kit includes Laser Aiming Module and Red Dot Sights mount.\n
		%c[d_purple] • %c[ui_gray_2] Scopes: Docter Sight, Aimpoint T1 (low mount), Trijicon RMR, Leupold DeltaPoint PRO.\n
		%c[d_purple] • %c[ui_gray_2] Silencer: AAC Black Box\n \n</text>
    </string>
	
	
	
	<string id="st_wpn_vintorez_m1">
		<text>VSS "Savant"</text>
	</string>
	<string id="st_wpn_vintorez_m1_descr">
		<text>This is early prototype of VSS Savant. This build is more popular between pro-stalkers because of lower price than final version. \n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] Scopes: All except of ETS-62\n
		%c[d_purple] • %c[ui_gray_2] supressor VSS (integrated)\n \n</text>
	</string>
	
	
	<string id="st_wpn_vintorez_m2">
		<text>VSS "Merc"</text>
	</string>
	<string id="st_wpn_vintorez_m2_descr">
		<text>At the request of the Syndicate of Mercenaries, a team of enthusiastic scientists led by Professor Sakhorov was engaged in finalizing the prototype. To develop and conduct field trials, it took about 20 artifacts from gravitational anomalies. As a result, this allowed the Picatini bar to be installed on the receiver without loss of accuracy, as well as improved mechanics, which led to higher reliability indicators..\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] ATPIAL (Advanced Target Pointer Illuminator Aiming Laser) AN/PEQ-15 produced by L3 Insight Technologies. Tactical device that combines laser designators in both visible and IR band with IR searchlight. \n
		%c[d_purple] • %c[ui_gray_2] Scopes: All except of 1P59 Giperon\n
		%c[d_purple] • %c[ui_gray_2] Fab Defense stock and foregrip are installed\n
		%c[d_purple] • %c[ui_gray_2] supressor VSS (integrated)\n \n</text>
	</string>
	
	
	<string id="st_tactical_knife">
		<text>Monolit's Blade</text>
	</string>
	<string id="st_tactical_knife_descr">
		<text>[RUSSIAN ACCENT "ON"] It is rumoured, these blades are produced in very a few by masters from a groupment Monolith. Threw composition of alloy not known - it is talked to extract him it is possible only in the heart of sarcophagus.[RUSSIAN ACCENT "OFF"]</text>
	</string>
	
	<string id="st_wpn_saiga12s_m1">
		<text>Saiga-12 Destripador</text>
	</string>
	<string id="st_wpn_saiga12s_m1_descr">
		<text>Destripador - is the evidence of the professor’s concern for his wards. From the name it’s clear what sponsors made this modification of Saiga for money. Used in "negotiations" with especially dangerous mutants about the transfer of their organs as a gift to science .. Experienced hunters look with considerable envy at the "nerds" armed with this model.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] Scopes: All scopes for for Dovetail mount except of PSO-1M2-1. The use of PSO scopes with an eyecup on this weapon is highly not recomended.\n
		%c[d_purple] • %c[ui_gray_2] Silencer: Hexagon 12K\n \n</text>
	</string>
	
	
	<string id="st_wpn_m4_ru556">
		<text>Ruger SR-556</text>
	</string>
	<string id="st_wpn_m4_ru556_descr">
		<text>Several of these rifles entered the Zone through scientists. According to legend, Professor Sakharov received 6 small conteiners with these guns from foreign sponsors, 
but 5 of them were lost during transportation. 
Ruger SR-556 is an American self-loading carbine manufactured by the arms company Sturm, 
Ruger & Company, Inc. became the first Ruger of the AR-10 family. Ruger SR-762 chambered for .308. 
Belongs to a few samples of AR-15 rifles using the removal of powder gases. 
Production ceased in January 2016 after the introduction of the Keymod Lightweight option.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] Universal mount by NcStar with Trijicon RMR red dot sight installed on it. \n
		%c[d_purple] • %c[ui_gray_2] Scopes: all scopes for picatinny/weaver\n
		%c[d_purple] • %c[ui_gray_2] Suppressor: NATO\n \n</text>
	</string>
	
	
	<string id="st_wpn_saiga12s_m2">
		<text>Dushman's Saiga</text>
	</string>
	<string id="st_wpn_saiga12s_m2_descr">
		<text>Saiga modified by mercs request. Picatinny rail and a massive muzzle brake compensator installed, significantly reducing recoil.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] Scopes: All scopes for picatinny/weaver and for Dovetail mount except of 1P59 Giperon, 1P78 Kashtan, PSO-1M2-1, OKP-7, Kobra EKP-1S-03 and Kobra EKP-8-02.\n
		%c[d_purple] • %c[ui_gray_2] Silencer: SilencerCo Salvo® 12\n \n</text>
	</string>
	
	
	
	
	<string id="st_wpn_ak74m_beard">
		<text>AK-74M Beard</text>
	</string>
	<string id="st_wpn_ak74m_beard_descr">
		<text> This AK, a kind of beard venom (not to be confused with his tea).  Lightweight and tailored to the harsh conditions of the Zone.  Does not provide for mounting a grenade launcher.  It is made at Skadovsk and Yanov Station, from where it disperses throughout the Zone.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] Scopes: all scopes for Dovetail mount (except of 1p59 Giperon and PSO-1M2-1) and all red dot sights (except of Aimpoint PRO and Aimpoint T1 with high mount and Barska 11090). The use of PSO scopes with an eyecup on this weapon is highly not recomended.\n
		%c[d_purple] • %c[ui_gray_2] Silencer: TGP-A. No Grenade Launcher available for this model\n \n</text>
	</string>
	
	
	<string id="st_wpn_ak105_sp">
		<text>AK-105 Specialist</text>
	</string>
	<string id="st_wpn_ak105_sp_descr">
		<text> The modification was based on the usual AK-105, which, as a result, (thanks to mercenaries craftsmen) for a long time turned into a favorite burrel of these guys.A very balanced weapon with low recoil, good accuracy and high wear resistance.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] Leupold Deltapoint Pro Red Dot sight preinstalled on NcStar 45 mount\n
		%c[d_purple] • %c[ui_gray_2] Scopes: All scopes for dowetail mount except of red dot sights. The use of PSO scopes with an eyecup on this weapon is highly not recomended.\n
		%c[d_purple] • %c[ui_gray_2] Silencer: TGP-A.\n \n</text>
	</string>



		<string id="st_wpn_akm_isg">
		<text>ÀÊ-47 ISG</text>
	</string>
	<string id="st_wpn_akm_isg_descr">
		<text> A custom model developed on the basis of AKM by the American company Rifle Dynamics. It is one of the most high-tech weapons in the Zone. Used by ISG special units.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] ATPIAL (Advanced Target Pointer Illuminator Aiming Laser) AN/PEQ-15 produced by L3 Insight Technologies. Tactical device that combines laser designators in both visible and IR band with IR searchlight. \n
		%c[d_purple] • %c[ui_gray_2] Scopes: All scopes for picatinny/weaver\n
		%c[d_purple] • %c[ui_gray_2] Silencer: ATG\n \n</text>
	</string>
	
	
		<string id="st_wpn_ak74u_isg">
		<text>ÀÊ-74U ISG</text>
	</string>
	<string id="st_wpn_ak74u_isg_descr">
		<text> A custom model developed on the basis of AKSU by the American company Rifle Dynamics. It is one of the most high-tech weapons in the Zone. Used by ISG special units.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] ATPIAL (Advanced Target Pointer Illuminator Aiming Laser) AN/PEQ-15 produced by L3 Insight Technologies. Tactical device that combines laser designators in both visible and IR band with IR searchlight. \n
		%c[d_purple] • %c[ui_gray_2] Scopes: All scopes for picatinny/weaver\n
		%c[d_purple] • %c[ui_gray_2] Silencer: ATG\n \n</text>
	</string>

		<string id="st_wpn_ak74u_m1_isg">
		<text>ÀÊ-47U ISG Tactic</text>
	</string>
	<string id="st_wpn_ak74u_m1_isg_descr">
		<text> Modification AK-74U ISG, developed by the American company Rifle Dynamics. It is one of the most high-tech weapons in the Zone. Used by ISG special units.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] ATPIAL (Advanced Target Pointer Illuminator Aiming Laser) AN/PEQ-15 produced by L3 Insight Technologies. Tactical device that combines laser designators in both visible and IR band with IR searchlight. \n
		%c[d_purple] • %c[ui_gray_2] Scopes: All scopes for picatinny/weaver\n
		%c[d_purple] • %c[ui_gray_2] Silencer: ATG\n \n</text>
	</string>
	
	
		<string id="st_wpn_ak74_isg">
		<text>ÀÊ-74M ISG</text>
	</string>
	<string id="st_wpn_ak74_isg_descr">
		<text>An advanced version of the AK-74M developed by the American company Rifle Dynamics. It is one of the most high-tech weapons in the Zone. Used by ISG special units.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] ATPIAL (Advanced Target Pointer Illuminator Aiming Laser) AN/PEQ-15 produced by L3 Insight Technologies. Tactical device that combines laser designators in both visible and IR band with IR searchlight. \n
		%c[d_purple] • %c[ui_gray_2] Universal mount by NcStar with Trijicon RMR red dot sight installed on it. \n
		%c[d_purple] • %c[ui_gray_2] Scopes: All scopes for picatinny/weaver\n
		%c[d_purple] • %c[ui_gray_2] Silencer: ATG\n \n</text>
	</string>
	
	
		<string id="st_wpn_vintorez_isg">
		<text>VSS ISG</text>
	</string>
	<string id="st_wpn_vintorez_isg_descr">
		<text>The brainchild of the founder of Rifle Dynamics, Jim Fuller. The model is developed on the basis of the well-known and well-established VSS Vintorez. One of the main differences from the original is the presence of a special mechanism that allows you to fire with a misfire of two bullets and a picatinny rail installed along the entire length of the weapon. Used by ISG special units.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] ATPIAL (Advanced Target Pointer Illuminator Aiming Laser) AN/PEQ-15 produced by L3 Insight Technologies. Tactical device that combines laser designators in both visible and IR band with IR searchlight. \n
		%c[d_purple] • %c[ui_gray_2] Universal mount by NcStar with Trijicon RMR red dot sight installed on it. \n
		%c[d_purple] • %c[ui_gray_2] Scopes: All scopes for picatinny/weaver and for Dovetail mount except of 1P59 Giperon\n
		%c[d_purple] • %c[ui_gray_2] Silencer: Integrated \n \n</text>
	</string>
	
	<string id="st_wpn_sks_tac">
		<text>SKS Tactical</text>
	</string>
	<string id="st_wpn_sks_tac_descr">
		<text>Molot OP-SKS Carbine is designed for loading with 7.62x39 - the very popular ammunition in Zone. The weight and dimensions make the carbine ergonomic for shooters of any age and height. The tactical option differs from the original in the presence of a mount for installing sights in the fore-end area and also the possibility of installing a silence. Also new light trigger was installed on this model that significantly increased the rate of fire\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] SKS SOCOM Rail: Integrated \n
		%c[d_purple] • %c[ui_gray_2] Scopes: all scopes for Dovetail mount (except of 1p59 Giperon) and all red dot sights (except of Aimpoint PRO and Aimpoint T1 with high mount and Barska 11090)\n \n
		%c[d_purple] • %c[ui_gray_2] Silencer: Hexagon SKS 7.62x39 sound suppressor \n</text>
	</string>


		<string id="st_wpn_sks_molot">
		<text>SKS Molot</text>
	</string>
	<string id="st_wpn_sks_molot_descr">
		<text>Molot OP-SKS Carbine is designed for loading with 7.62x39 - the very popular ammunition in Zone. The weight and dimensions make the carbine ergonomic for shooters of any age and height.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] Scopes: all scopes for Dovetail mount (except of 1p59 Giperon)\n \n
		%c[d_purple] • %c[ui_gray_2] Silencer: None \n</text>
	</string>
	
	
	<string id="st_wpn_ks23">
		<text>KS-23</text>
	</string>
	<string id="st_wpn_ks23_descr">
		<text>Special carbine, 23 mm - Soviet multifunctional police pump-action shotgun, designed to suppress riots, selective force, mental and chemical effects on offenders. Interestingly, having a caliber of more than 20 mm and a rifled barrel, the KS-23 should not be classified as small arms, but as small-caliber artillery.\n \n
		%c[ui_gray_2]ATTACHMENTS: The long 700mm barrel can be replaced by short 510mm one to decrease the wheight of the weapon.\n</text>
	</string>


	<string id="st_wpn_ks23_kaban">
		<text>KS-23M Drozd</text>
	</string>
	<string id="st_wpn_ks23_kaban_descr">
		<text>Shortened version of KS-23 with removable metal stock. 23 mm - Soviet multifunctional police pump-action shotgun, designed to suppress riots, selective force, mental and chemical effects on offenders. Interestingly, having a caliber of more than 20 mm and a rifled barrel, the KS-23 should not be classified as small arms, but as small-caliber artillery.\n \n
		%c[ui_gray_2]ATTACHMENTS: Boar Tactical Kit for KS-23M Drozd.\n</text>
	</string>	
	
	
		<string id="st_tomahawk">
		<text>Gerber Downrange Tomahawk</text>
	</string>
	<string id="st_tomahawk_descr">
		<text>Tactical tomahawk, multitool and breaching tool, all-in-one solution.</text>
	</string>
	
	
		<string id="st_wpn_dvl10_m1">
		<text>DVL-10 Saboteur</text>
	</string>
	<string id="st_wpn_dvl10_m1_descr">
		<text>DVL-10 is a lightweight, compact, and silenced rifle in proprietary and current military subsonic calibers and has been developed for special service and combat missions where exceptional accuracy and range are needed.\n \n
		%c[ui_gray_2]Attachments: \n
		%c[d_purple] • %c[ui_gray_2] Scopes: All scopes for picatinny/weaver except of red dot sights.\n \n
		%c[d_purple] • %c[ui_gray_2] Silencer: Integrated \n</text>
	</string>	
	
	
		<string id="st_wpn_dvl10">
		<text>DVL-10 Urbana</text>
	</string>
	<string id="st_wpn_dvl10_descr">
		<text>DVL-10 is a lightweight and compact sniper rifle in proprietary and current military subsonic calibers has been developed for special service and combat missions where exceptional accuracy and range are needed.\n \n
		%c[ui_gray_2]Attachments: \n
		%c[d_purple] • %c[ui_gray_2] Scopes: All scopes for picatinny/weaver except of red dot sights.\n \n
		%c[d_purple] • %c[ui_gray_2] Silencer: None \n</text>
	</string>	
	

		<string id="st_wpn_saiga12s_isg">
		<text>Saiga-12 ISG</text>
	</string>
	<string id="st_wpn_saiga12s_isg_descr">
		<text>A model developed by Kalashnikov USA on the basis of the Komrad 12 semi-automatic rifle for hunting and protecting members of ISG research teams from mutants. The weapon has both a dovetail mount and a picatinny bar for use with various types of sights. This model has a new type of trigger mechanism , which allows you to fire with a misfire in two rounds.\n \n
		%c[ui_gray_2]Attachments: \n
		%c[d_purple] • %c[ui_gray_2] Scopes: All scopes for picatinny/weaver and for Dovetail mount except of 1P59 Giperon and PSO-1M2-1/1M2, 1P78-1 Kashtan, Kobra EKP-1Ñ-03/EKP-8-02, OKP-7 (dovetail), EOTS-62. The use of PSO scopes with an eyecup on this weapon is highly not recomended. \n \n
		%c[d_purple] • %c[ui_gray_2] Silencer: SilencerCo Salvo® 12 \n</text>
	</string>


		<string id="st_wpn_ak74_pmc">
		<text>AK-74 PMC</text>
	</string>
	<string id="st_wpn_ak74_pmc_descr">
		<text>A modification of the Kalashnikov assault rifle, developed in 1970 for the 5.45x39 cartridge.
 It differs from the standard version by the installed body kit, which includes a tactical grip, a forend with picatinny rails and a folding telescopic buttstock, which significantly improves ergonomics of the gun. The kit also includes a laser targeting device, a tactical flashlight and an adapter mount for sighting devices.
 In the Zone similar models are usually used by mercenaries, Ukrainian special forces, various PMCs and other power structures for conducting special operations.\n \n
		%c[ui_gray_2]Attachments: \n
		%c[d_purple] • %c[ui_gray_2] ATPIAL (Advanced Target Pointer Illuminator Aiming Laser) AN/PEQ-15 produced by L3 Insight Technologies. Tactical device that combines laser designators in both visible and IR band with IR searchlight. \n
		%c[d_purple] • %c[ui_gray_2] Scopes: All scopes for picatinny/weaver and for Dovetail mount except of 1P59 Giperon and PSO-1M2-1, EOTS-62. The use of PSO scopes with an eyecup on this weapon is highly not recomended. \n \n
		%c[d_purple] • %c[ui_gray_2] Silencer: ATG \n</text>
	</string>


		<string id="st_wpn_svds_pmc">
		<text>SVDS PMC</text>
	</string>
	<string id="st_wpn_svds_pmc_descr">
		<text>Dragunov sniper rifle with folding stock - the SVDS variant. Was specially designed for Russian paratroopers and special forces units. In the Zone similar models are usually used by mercenaries, Ukrainian special forces, various PMCs and other power structures for conducting special operations.\n 
		%c[ui_gray_2]Attachments: \n
		%c[d_purple] • %c[ui_gray_2] Scopes: All scopes for picatinny/weaver except of red dot sights. \n
		%c[d_purple] • %c[ui_gray_2] Silencer: Rotor 43 \n
		%c[ui_gray_2] The kit includes:\n
		%c[d_purple] • %c[ui_gray_2] Rotor 43 thread adapter for SVD-S,  \n
        %c[d_purple] • %c[ui_gray_2] SAG MK1 Freefloat Chassis for SVD, \n
        %c[d_purple] • %c[ui_gray_2] Zenit foregrip RK-5 (short) for very good recoil control\n
        %c[d_purple] • %c[ui_gray_2] Custom SVDS dust cover,\n
        %c[d_purple] • %c[ui_gray_2] Zenit RK3 pistol grip, \n
		%c[d_purple] • %c[ui_gray_2] Universal mount by NcStar that allows installing the auxiliary sight at 45 degrees angle with Trijicon RMR red dot sight installed on it. \n</text>
	</string>

	<string id="st_wpn_val_tac">
		<text>AS Val Tactic</text>
	</string>
	<string id="st_wpn_val_tac_descr">
		<text>The AS Val is widely used by Russian Army recon units, as well as by MVD (Internal Affairs Ministry) and FSB (Federal Security Bureau) Special Forces. The AS-VAL is a gas operated, integrally suppressed weapon. The receiver is machined from steel forging for improved strength. It has a standard side-mounted rail for optical, night vision or red dot scopes but has no provision for mounting a bayonet or a grenade launcher. The integral suppressor could be easily detached for maintenance, repair, or compact storage, but the rifle should not be fired with the suppressor removed due to safety and reliability issues.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] All scopes for dovetail mount\n
		%c[d_purple] • %c[ui_gray_2] VSS suppressor (integrated)\n \n</text>
	</string>

	<string id="st_wpn_vintorez_n1">
		<text>VSS Vintorez</text>
	</string>
	<string id="st_wpn_vintorez_n1_descr">
		<text>Designed at TsNIITochMash by Peter Serdyukov and his team, the new rifle was intended for various Spetsnaz troops of the Soviet Army, KGB and MVD. The VSS is quite popular among its users for its stealthy capabilities and the great lethality of the heavy 9x39mm bullets. The effective range of the VSS is limited to 300-400 metres. Standard sighting equipment consists of side rail on the receiver, which usually accommodates the 4x  PSO-1M2-1 scope. Any other scope or night vision sight can be mounted on the appropriate mount. Backup iron sights consist of tangent rear and blade front. The rear sight is graduated for up to 400 metres.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] All scopes for dovetail mount\n
		%c[d_purple] • %c[ui_gray_2] VSS suppressor (integrated)\n \n</text>
	</string>	

	<string id="st_wpn_ak74u_n1">
		<text>AKS-74U</text>
	</string>
	<string id="st_wpn_ak74u_n1_descr">
		<text>The AKS-74U was intended for use mainly by Spetsnaz units, airborne infantry, rear-echelon support units and armoured vehicle crews, who require a compact but relatively powerful individual automatic weapon. The AKS-74U is significantly more manoeuvrable in tight quarters than the AKS-74, but a significant decline in muzzle velocity resulted in a decrease in effective range.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] All scopes for dovetail mount. The use of PSO scopes with an eyecup on this weapon is highly not recomended.\n
		%c[d_purple] • %c[ui_gray_2] PBS-4 suppressor\n \n</text>
	</string>

	<string id="st_wpn_ak74u_tac">
		<text>AKS-74U Tactical</text>
	</string>
	<string id="st_wpn_ak74u_tac_descr">
		<text>The AKS-74U was intended for use mainly by Spetsnaz units, airborne infantry, rear-echelon support units and armoured vehicle crews, who require a compact but relatively powerful individual automatic weapon. The AKS-74U is significantly more manoeuvrable in tight quarters than the AKS-74, but a significant decline in muzzle velocity resulted in a decrease in effective range. This special variant has a 45 round RPK magazine.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] All scopes for dovetail mount and all Red Dot Sights except of Aimpoint PRO, Barska 11090 and Aimpoint T1 with high mount. The use of PSO scopes with an eyecup on this weapon is highly not recomended.\n
		%c[d_purple] • %c[ui_gray_2] PBS-4 suppressor\n \n</text>
	</string>

	<string id="st_wpn_m4_tac">
		<text>Colt M4A1 Tactical</text>
	</string>
	<string id="st_wpn_m4_tac_descr">
		<text>Colt M4A1 - an assault rifle (carbine), designed in the USA on the basis of AR-15 platform for 5.56x45 NATO cartridge. It was developed primarily for use by vehicle operators and fireteams, who required a more compact and lighter weapon than a standard full-length rifle, but using the same ordnance. However, US SOCOM (United States Special Operations Command) was soon to adopt the M4A1 for all subordinate units, followed by general introduction of M4A1 into service in the US Army and Marine Corps.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] Scopes: All scopes for picatinny/weaver\n
		%c[d_purple] • %c[ui_gray_2] Silencer: NATO\n \n</text>
	</string>	

	<string id="st_wpn_m4_butcher">
		<text>Colt Ì4À1 Butcher</text>
	</string>
	<string id="st_wpn_m4_butcher_descr">
		<text>Modernized model Colt M4A1 Cimmando (CQBR) is an assault rifle, designed in the USA on the basis of AR-15 platform for 5.56x45 NATO cartridge. It was developed primarily for use by vehicle operators and fireteams, who required a more compact and lighter weapon than a standard full-length rifle, but using the same ordnance. However, US SOCOM (United States Special Operations Command) was soon to adopt the M4A1 for all subordinate units, followed by general introduction of M4A1 into service in the US Army and Marine Corps.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] Scopes: All scopes for picatinny/weaver except of red dot sights.\n
		%c[d_purple] • %c[ui_gray_2] Silencer: NATO\n \n</text>
	</string>

    <string id="st_wpn_mp153_m1">
        <text>Carabineer</text>
    </string>
    <string id="st_wpn_mp153_m1_descr">
		<text>A customized version of the MP-153 shotgun. Capable of semi-automatic fire like its predecessor, but provides better recoil compensation thanks to the quite effective muzzle brake. It also has Picatinny rail which allows to use reflex and holographic sights and ability to use sound supressor.\n
	    %c[ui_gray_2]Attachments: \n
		%c[d_purple] • %c[ui_gray_2] Scopes: Due to the position of the stock, it is possible to install sights only with a very low mount: Barska AC10632, C-More, Docter Sight, Aimpoint T1, Trijicon RMR, Leupold DeltaPoint PRO, OKP-7, 1P76 Rakurs. \n \n
		%c[d_purple] • %c[ui_gray_2] Silencer: SilencerCo Salvo® 12 \n</text>
    </string>

    <string id="st_wpn_fal_sa58_osw">
		<text>DS ARMS SA-58</text>
    </string>
    <string id="st_wpn_fal_sa58_osw_descr">
		<text>SA-58 OSW (Operations Specialist Weapon) manufactured by American company DSA (David Selvaggio Arms) is a legal copy of the FAL, its made with the same Steyr-Daimler-Puch production line equipment as the StG-58. It may come with a different barrel length, an aluminum-alloy lower receiver, and improved Glass-filled Nylon furniture. Civilian models are semi-automatic, but military and Law Enforcement clients can procure select-fire models that have a fully automatic cyclic rate of 750 rounds/minute. The DSA-58 can use any metric-measurement FAL magazines.\n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] Scopes: All scopes for picatinny/weaver\n
		%c[d_purple] • %c[ui_gray_2] Silencer: AAC 7.62 SDN-6\n \n</text>
    </string>

    <string id="st_ak12_mono_kit">
		<text>AK12 2012 with "Monolith" body kit</text>
    </string>
    <string id="st_wpn_ak12_mono_kit_descr">
		<text>Thanks to the new trigger, it is a more advanced and powerful weapon than the original. Increased rate of fire and improved balancing, which slightly increased the muzzle velocity. This kit includes: tactical hendguard, ergonomic pistol grip, Geksagon sound moderator, foregrip and two scopes: Trijicon Acog and Aimpoint T1 on 45 degree mount.
 This is irreversible upgrade because if removed from the firearms the weapon no longer usable because of the modifications applied while installing the upgrade.\n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] Scopes: Trijicon Acog è Aimpoint T1 (integrated).\n
		%c[d_purple] • %c[ui_gray_2] Silencer: Hexagon Sound Moderator (integrated).\n \n</text>
    </string>
	
    <string id="st_wpn_toz106_m1">
        <text>TOZ-106</text>
    </string>
    <string id="st_wpn_toz106_m1_descr">
		<text>Single-barreled 20ga hunting shotgun with sliding breech bolt. Widely known by it vernacular name, the Death of the Chairman, for its compact size.\n
	    %c[ui_gray_2]Attachments: \n
		%c[d_purple] • %c[ui_gray_2] Scopes: Due to the position of the stock, it is possible to install sights only with a very low mount: Barska AC10632, C-More, Docter Sight, Aimpoint T1, Trijicon RMR, Leupold DeltaPoint PRO, OKP-7, 1P76 Rakurs. \n \n
		%c[d_purple] • %c[ui_gray_2] Silencer: None \n</text>
    </string>

    <string id="st_wpn_toz106">
        <text>TOZ-106 (Folding Stock)</text>
    </string>
    <string id="st_wpn_toz106_descr">
		<text>Single-barreled 20ga hunting shotgun with sliding breech bolt. Widely known by it vernacular name, the Death of the Chairman, for its compact size.\n
	    %c[ui_gray_2]Attachments: \n
		%c[d_purple] • %c[ui_gray_2] Scopes: None \n \n
		%c[d_purple] • %c[ui_gray_2] Silencer: None \n</text>
    </string>

    <string id="st_wpn_fal_aus">
        <text>DS ARMS SA-58 AUS "Austrian Style"</text>
    </string>
    <string id="st_wpn_fal_aus_descr">
		<text>SA-58 manufactured by american company DSA (David Selveggio Arms) is a legal copy of the FAL, it's made with the same Steyr-Daimler-Puch production line equipment as the StG-58. This modelel comes with 21" barrel length, and other "Austrian Style" stuff like original Austrian foregrip for a FAL, aluminum-alloy lower receiver, and improved Glass-filled Nylon furniture. This model used by military and Law Enforcement and can run a fully automatic. The DSA-58 can use any metric-measurement FAL magazines.\n
	    %c[ui_gray_2]Attachments: \n
		%c[d_purple] • %c[ui_gray_2] Scopes: None \n \n
		%c[d_purple] • %c[ui_gray_2] Can be upgraded using Tactical Kits \n \n
		%c[d_purple] • %c[ui_gray_2] Silencer: AAC 7.62 SDN-6\n</text>
    </string>	

		<string id="st_wpn_glock17">
		<text>Glock 17</text>
	</string>
	<string id="st_wpn_glock17_descr">
		<text>The Glock 17 is a polymer-framed, short recoil-operated, locked-breech semi-automatic pistol designed and produced by Austrian manufacturer Glock Ges.m.b.H.\n \n
		%c[ui_gray_2]Attachments: \n
		%c[d_purple] • %c[ui_gray_2] Scopes: None\n \n
		%c[d_purple] • %c[ui_gray_2] Silencer: None \n</text>
	</string>

		<string id="st_wpn_glock17_m1">
		<text>Glock 17 Tactical</text>
	</string>
	<string id="st_wpn_glock17_m1_descr">
		<text>The Glock 17 is a polymer-framed, short recoil-operated, locked-breech semi-automatic pistol designed and produced by Austrian manufacturer Glock Ges.m.b.H. The tactical variant of Glock 17 has some additional futures: integrated Aimtech glock base for Red Dot sights, installed Pachmayr tactical rubber grip and threaded barrel manufactured by Double Diamond.\n \n
		%c[ui_gray_2]Attachments: \n
		%c[d_purple] • %c[ui_gray_2] Scopes: Docter Sight, Aimpoint T1 (low mount only), Trijicon RMR, Leupold Deltapoint PRO\n \n
		%c[d_purple] • %c[ui_gray_2] Silencer: Osprey 9mm \n</text>
	</string>	

	<string id="st_wpn_pm_actor">
		<text>Unic Makarov PM</text>
	</string>
	<string id="st_wpn_pm_actor_descr">
		<text>A semi-mythical PM with extended barrel and suppressor mount threading. Some claim it was a limited series manufactured in Bulgaria, others insist on DDR, and some are even prone to think of it as a handcrafted upgrade. How did it end up in the Zone, no living soul can tell...\n
				%c[ui_gray_2]Attachments: \n
   %c[d_purple] • %c[ui_gray_2] Silencer: Silencer 9mm\n</text>
	</string>
	
	<string id="st_wpn_pm_custom">
		<text>PM (custom)</text>
	</string>
	<string id="st_wpn_pm_custom_descr">
	<text>Customized version of Makarov PM with longer threaded barrel for use with PMM silencer. This Soviet legacy is the most common pistol in the Zone and is one of the best compact self-defence handguns available. It is small, highly reliable, easy to use and maintain in working order. It also suffers from several drawbacks, including short range, low firing accuracy and poor stopping power, while also losing out to modern pistols in its class in terms of weight and magazine size. In 1951, the Pistol Makarova was selected because of its simplicity, easy manufacturing, accuracy, and reasonable stopping power.\n
				%c[ui_gray_2]Attachments: \n
   %c[d_purple] • %c[ui_gray_2] Silencer: Silencer PMM\n</text>
	</string>
		
	<string id="st_wpn_pm">
	      <text>PM</text>
	</string>
	<string id="st_wpn_pm_descr">
		<text>This Soviet legacy is the most common pistol in the Zone and is one of the best compact self-defence handguns available. It is small, highly reliable, easy to use and maintain in working order. It also suffers from several drawbacks, including short range, low firing accuracy and poor stopping power, while also losing out to modern pistols in its class in terms of weight and magazine size. In 1951, the Pistol Makarova was selected because of its simplicity, easy manufacturing, accuracy, and reasonable stopping power.</text>
	</string>

	<string id="st_wpn_pmm">
		<text>PMM</text>
	</string>
	<string id="st_wpn_pmm_descr">
		<text>The most widely known variant, the Makarov PMM was a redesign of the original gun. In 1990 a group of engineers reworked the original Makarov, primarily by increasing the load for the cartridge. The result is 25% more gas pressure increasing in muzzle velocity. The PMM magazine holds 12 rounds, compared to the PM's 8 rounds.\n
				%c[ui_gray_2]Attachments: \n
   %c[d_purple] • %c[ui_gray_2] Silencer: Silencer PMM\n</text>
	</string>

		<string id="st_wpn_fal_aus_kit_aus_tri">
		<text>DS Arms SA-58 AUS "Tactical Style"</text>
	</string>
	<string id="st_wpn_fal_aus_kit_aus_tri_descr">
		<text>FAL SA58 AUS modernised using DS Arms tactical kit. After the modification this weapon can be used very effectively at long and medium distances. SA-58 manufactured by american company DSA (David Selveggio Arms) is a legal copy of the FAL, it's made with the same Steyr-Daimler-Puch production line equipment as the StG-58. This modelel comes with 21" barrel length, and other "Austrian Style" stuff like original Austrian foregrip for a FAL, aluminum-alloy lower receiver, and improved Glass-filled Nylon furniture. This model used by military and Law Enforcement and can run a fully automatic. The DSA-58 can use any metric-measurement FAL magazines.\n \n
		%c[ui_gray_2]Attachments: \n
		%c[d_purple] • %c[ui_gray_2] Scopes: Trijicon Acog and Aimpoint T1 (integrated)\n \n
		%c[d_purple] • %c[ui_gray_2] Silencer: AAC 7.62 SDN-6\n</text>
	</string>

		<string id="st_wpn_fal_aus_kit_sa5x_spec">
		<text>DS Arms SA-58 AUS "Tactical Style"</text>
	</string>
	<string id="st_wpn_fal_aus_kit_sa5x_spec_descr">
		<text>FAL SA58 AUS modernised using DS Arms tactical kit. After the modification this weapon can be used very effectively at long and medium distances. SA-58 manufactured by american company DSA (David Selveggio Arms) is a legal copy of the FAL, it's made with the same Steyr-Daimler-Puch production line equipment as the StG-58. This modelel comes with 21" barrel length, and other "Austrian Style" stuff like original Austrian foregrip for a FAL, aluminum-alloy lower receiver, and improved Glass-filled Nylon furniture. This model used by military and Law Enforcement and can run a fully automatic. The DSA-58 can use any metric-measurement FAL magazines.\n \n
		%c[ui_gray_2]Attachments: \n
		%c[d_purple] • %c[ui_gray_2] Scopes: ELCAN SpecterDr and Aimpoint T1 (integrated)\n \n
		%c[d_purple] • %c[ui_gray_2] Silencer: AAC 7.62 SDN-6\n</text>
	</string>

		<string id="st_wpn_fal_aus_kit_fal_leup">
		<text>DS Arms SA-58 AUS "Tactical Style"</text>
	</string>
	<string id="st_wpn_fal_aus_kit_fal_leup_descr">
		<text>FAL SA58 AUS modernised using DS Arms tactical kit. After the modification this weapon can be used very effectively at long and medium distances. SA-58 manufactured by american company DSA (David Selveggio Arms) is a legal copy of the FAL, it's made with the same Steyr-Daimler-Puch production line equipment as the StG-58. This modelel comes with 21" barrel length, and other "Austrian Style" stuff like original Austrian foregrip for a FAL, aluminum-alloy lower receiver, and improved Glass-filled Nylon furniture. This model used by military and Law Enforcement and can run a fully automatic. The DSA-58 can use any metric-measurement FAL magazines.\n \n
		%c[ui_gray_2]Attachments: \n
		%c[d_purple] • %c[ui_gray_2] Scopes: Leupold Mark 8 and Aimpoint T1 (integrated)\n \n
		%c[d_purple] • %c[ui_gray_2] Silencer: AAC 7.62 SDN-6\n</text>
	</string>

	<string id="st_wpn_ak12">
		<text>AK-12 2012</text>
	</string>
	<string id="st_wpn_ak12_descr">
		<text>The Kalashnikov AK-12 assault rifle is the newest creation of the IZMASH factory. It is intended to replace older Kalashnikov AK-74M and AK-100 series rifles for domestic use, as well as for export. The rifle is a gas operated, selective fire rifle using traditional "Kalashnikov type" action with long stroke gas piston and rotary bolt locking. The bolt group is noticeably lightened to decrease recoil and improve accuracy in automatic fire.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] All scopes for picatinny/weaver\n
		%c[d_purple] • %c[ui_gray_2] GP-25 grenade launcher\n
		%c[d_purple] • %c[ui_gray_2] 5.45/7.62x39 Hexagon Sound Suppressor\n \n</text>
	</string>

	<string id="st_wpn_ak104_alfa">
    	<text>AK-104 Alpha-Bravo</text>
  	</string>
  	<string id="st_wpn_ak104_alfa_descr">
		<text>[This weapon was added for testing purposes only]. Customized version of the 7.62 mm AK-104 assault rifle. Looks like a finger tip of some Mid-Eastern operators... Comes with Sig Bravo 4 scope and Trijicon RMR mounted on it.\n
		%c[d_purple] • %c[ui_gray_2] Silencer: 5.45/7.62x39 Hexagon Sound Suppressor\n \n</text>
  	</string>

	<string id="st_wpn_ak74_n">
		<text>AK-74</text>
	</string>
    <string id="st_wpn_ak74_n_descr">
		<text>The AK-74 is a 5.45x45mm assault rifle developed in the early 1970s by Mikhail Kalashnikov to replace the earlier AKM. It was introduced in 1974 and first saw service with Soviet forces engaged in the Afghanistan Conflict. The AKM rifle was adapted to fire smaller 5.45x45mm cartridge and fitted with a large muzzle brake.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] GP-25 grenade launcher (after modification)\n
		%c[d_purple] • %c[ui_gray_2] All dovetail mount scopes except of PSO scopes with eye cup due to the inconvenience of using these scopes on AK type of rifles. \n
		%c[d_purple] • %c[ui_gray_2] ATG suppressor\n \n</text>
	</string>

	<string id="st_wpn_svd_m1">
		<text>SVD</text>
	</string>
	<string id="st_wpn_svd_m1_descr">
		<text>Originally intended for designated marksmen in every basic Soviet infantry unit, the Dragunov SVD was not designed for specialised sniper teams. Relatively light for a sniper rifle but well-balanced and having semiautomatic fire, its precision is good but not exceptional. It has an effective range of up to 800 metres.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] Scopes:  All dovetail mount scopes except of except of red dot sights.\n
		%c[d_purple] • %c[ui_gray_2] Silencer: KZRZP suppressor (after modification)\n \n</text>
	</string>

	<string id="st_wpn_svds">
		<text>SVDS</text>
	</string>
	<string id="st_wpn_svds_descr">
		<text>Dragunov sniper rifle with folding stock - the SVDS variant. Was specially designed for Russian paratroopers and special forces units.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] Scopes: All dovetail mount scopes except of except of red dot sights.\n
		%c[d_purple] • %c[ui_gray_2] Silencer: TGP-V Suppressor\n \n</text>
	</string>

	<string id="st_wpn_rpg7">
		<text>RPG-7</text>
	</string>
	<string id="st_wpn_rpg7_descr">
		<text>The RPG-7 is a further development of the previous RPG-2 anti-tank grenade launcher. The RPG-7, in its first version, known as RPG-7V, has been adopted by the Soviet army in 1961, and is still fielded in Russia and at least 50 more countries. By far, RPG-7 can be considered as one of the most successful anti-tank grenade launchers ever made. Initially thought of as an anti-armour weapon, it was later adopted for other fire support missions with the introduction of other types of grenades, such as anti-infantry HE-FRAG and multi-purpose Thermobaric/FAE. The RPG-7 is a shoulder fired, single shot, smoothbore recoilless launcher, grenades are loaded from the front, and the rear of the barrel is fitted with venturi nozzle. Due to the recoilless design, the backblast is dangerous. The RPG-7 is usually issued with 2.7X fixed magnification optical sight, designated PGO-7. It is a simple and inexpensive, but possess a high threat to modern tanks and can also serve in a number of other roles, making it a flexible weapon.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] Scopes: PGO-7V Sight\n \n</text>
	</string>

	<string id="st_wpn_ak74m_n">
		<text>ÀÊ-74Ì</text>
	</string>
    <string id="st_wpn_ak74m_n_descr">
		<text>In 1991, the Izhmash factory began production of an improved AK-74 - the AK-74M assault rifle. Apart from several minor production improvements, the rifle also features a new foldable synthetic stock made from a black, glass-filled polyamide. The AK-74M also uses a reinforced muzzle device and dust cover. Each AK-74M is fitted with a side-rail bracket for mounting optics. The AK-74M has been accepted as the new service rifle of the Russian Federation\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] GP-25 grenade launcher (after modification)\n
		%c[d_purple] • %c[ui_gray_2] All dovetail mount scopes except of PSO scopes with eye cup due to the inconvenience of using these scopes on AK type of rifles.\n
		%c[d_purple] • %c[ui_gray_2] Silencer: TGP-A Suppressor\n \n</text>
	</string>

	<string id="st_wpn_colt1911_n">
		<text>Colt M1911</text>
	</string>
	<string id="st_wpn_colt1911_n_descr">
		<text>An improved version of a classic automatic pistol, which passed all the major armed conflicts of the 20th century with flying colours and entered the new millennium with confidence. Produced by dozens if not hundreds of arms manufacturers around the world in both standard and modified configurations. The weapon's only drawback, its mediocre magazine capacity, is largely compensated by the hard-hitting ammo it uses.\n \n</text>
	</string>

	<string id="st_wpn_sig226">
		<text>Sig Sauer P226R</text>
	</string>
	<string id="st_wpn_sig226_descr">
		<text>The SIG Sauer P226R is a full-sized, service-type pistol made by SIG Sauer, a standard service weapon of Navy SEALs. Chambered for the 9x19mm Parabellum, features a Picatinny rail mount on the underside of a frame.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] Can be upgraded using Tactical Kit.\n 
		%c[d_purple] • %c[ui_gray_2] Silencer: none\n \n</text>
	</string>

	<string id="st_wpn_sig220_n">
		<text>Sig Sauer P220</text>
	</string>
	<string id="st_wpn_sig220_n_descr">
		<text>The SIG-Sauer P220, manufactured in the late 1970s by J.P. Sauer &amp; Son Company, is often considered the best out of the box .45 calibre double action pistol. An instant success, the P220 was adopted by the Swiss and Japanese SDF and by many European police organisations. This pistol also found its way into the US, first through the Browning Arms Company of Utah and since the 1980s, through the SIGARMS Company of New Hampshire.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] Can be upgraded using Tactical Kit.\n
		%c[d_purple] • %c[ui_gray_2] Silencer: none\n \n</text>
	</string>

	<string id="st_wpn_walther_p99">
		<text>Walther P99</text>
	</string>
	<string id="st_wpn_walther_p99_descr">
		<text>Ergonomics being a key focus in its design, the Walther P99 is a recoil-operated pistol with a fibreglass polymer frame. Developed for law enforcement and the civilian shooting market, it's employed by police units in a number of countries.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] Can be upgraded using Tactical Kit.\n
		%c[d_purple] • %c[ui_gray_2] Silencer: none\n \n</text>
	</string>

	<string id="st_wpn_sig226_226sig_kit">
		<text>Sig Sauer P226R Custom</text>
	</string>
	<string id="st_wpn_sig226_226sig_kit_descr">
		<text>The SIG Sauer P226R is a full-sized, service-type pistol made by SIG Sauer, a standard service weapon of Navy SEALs. Chambered for the 9x19mm Parabellum, features a Picatinny rail mount on the underside of a frame.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] Installed Tactical Kit: Threaded barrel for using with suppressor, ergonomic gripp plates and Trijicon RMR Red Dot sight with mounting plate. This upgrade is irreversible.\n 
		%c[d_purple] • %c[ui_gray_2] Silencer: Osprey 9mm\n\n</text>
	</string>

	<string id="st_wpn_sig220_n_upg220">
		<text>Sig Sauer P220 Custom</text>
	</string>
	<string id="st_wpn_sig220_n_upg220_descr">
		<text>The SIG-Sauer P220, manufactured in the late 1970s by J.P. Sauer &amp; Son Company, is often considered the best out of the box .45 calibre double action pistol. An instant success, the P220 was adopted by the Swiss and Japanese SDF and by many European police organisations. This pistol also found its way into the US, first through the Browning Arms Company of Utah and since the 1980s, through the SIGARMS Company of New Hampshire.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] Installed Tactical Kit: Threaded barrel for using with suppressor, Tritium sights and Viridian X5L laser sight and high capacity magazine (+5). This upgrade is irreversible.\n
		%c[d_purple] • %c[ui_gray_2] Silencer: BLACK BOX .45\n \n</text>
	</string>

	<string id="st_wpn_walther_p99_mod9">
		<text>Walther P99 Custom</text>
	</string>
	<string id="st_wpn_walther_p99_mod9_descr">
		<text>Ergonomics being a key focus in its design, the Walther P99 is a recoil-operated pistol with a fibreglass polymer frame. Developed for law enforcement and the civilian shooting market, it's employed by police units in a number of countries.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] Installed Tactical Kit: Threaded barrel for using with suppressor, Tritium sights and Viridian X5L laser sight. This upgrade is irreversible.\n
		%c[d_purple] • %c[ui_gray_2] Silencer: Gemtech\n \n</text>
	</string>

	<string id="st_wpn_rpk74_16">
		<text>RPK-16 5.45x39 light machine gun</text>
	</string>
	<string id="st_wpn_rpk74_16_descr">
		<text>Newest Russian light machine gun - RPK-16 chambered in 5.45x39mm rounds. Key features of this kind of weapon are - quick detachable barrels, enhanced ergonomics, weaver rails on a handguard and dust cover.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] All scopes for picatinny/weaver\n
		%c[d_purple] • %c[ui_gray_2] 5.45/7.62x39 Hexagon Sound Suppressor\n \n</text>
	</string>

	<string id="st_wpn_fn57">
		<text>FN Five-seveN</text>
	</string>
	<string id="st_wpn_fn57_descr">
		<text>The Five-seveN is a delayed blowback operated, semi-automatic firearm. The Five-seveN pistol was designed by FN Herstal as a complimentary sidearm for the P90 submachine gun. The P90 and Five-seveN share the same ammunition, the 5.7x28mm SS190 cartridge. The idea behind the ammunition and weapon is to provide good penetration against targets protected by body armour, while keeping the weapon's weight, dimensions and recoil at reasonable levels.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] The kit includes Laser Aiming Module and Red Dot Sights mount\n
		%c[d_purple] • %c[ui_gray_2] Scopes: Docter Sight, Aimpoint T1 (low mount), Trijicon RMR, Leupold DeltaPoint PRO.\n
		%c[d_purple] • %c[ui_gray_2] Silencer: 5.7x28 suppressor\n \n</text>
	</string>

	<string id="st_wpn_abakan_n">
		<text>AN-94 Abakan</text>
	</string>
	<string id="st_wpn_abakan_n_descr">
		<text>A key improvement of the AN-94 over the AK-74 is the introduction of the additional 2-rounds burst mode. Nikonov design delays the force of recoil until the fired rounds have left the barrel, which along with a unique 1800 rpm two-shot burst function increases body armour piercing capabilities of this firearm. Used by Spetsnaz operators as well as Duty members to take out armoured targets at relatively long ranges.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] GP-25 grenade launcher (after modification)\n
		%c[d_purple] • %c[ui_gray_2] Scopes: All dovetail mount scopes except of PSO scopes with eye cup due to the inconvenience of using these scopes on AK type of rifles.\n \n</text>
	</string>

	<string id="st_wpn_ks23_kaban_kab_up">
		<text>KS-23 Boar</text>
	</string>
	<string id="st_wpn_ks23_kaban_kab_up_descr">
		<text>Shortened version with mounted Trijicon RMR calimator sight. 23 mm - Soviet multifunctional police pump-action shotgun, designed to suppress riots, selective force, mental and chemical effects on offenders. Interestingly, having a caliber of more than 20 mm and a rifled barrel, the KS-23 should not be classified as small arms, but as small-caliber artillery. Also this version has thread for sound supressor that can be found somewere at south locations of Zone.\n \n</text>
	</string>

	<string id="st_wpn_ks23_23_up">
		<text>KS-23 Short Barrel</text>
	</string>
	<string id="st_wpn_ks23_23_up_descr">
		<text>Special carbine, 23 mm - Soviet multifunctional police pump-action shotgun, designed to suppress riots, selective force, mental and chemical effects on offenders. Interestingly, having a caliber of more than 20 mm and a rifled barrel, the KS-23 should not be classified as small arms, but as small-caliber artillery. This modification of KS-23 has short 510mm barrel installed on it instead of standard long 700mm one.\n \n</text>
	</string>

	<string id="st_wpn_remington700">
		<text>Remington 700</text>
	</string>
	<string id="st_wpn_remington700_descr">
		<text>The Remington Model 700 is a series of bolt-action centerfire rifles manufactured by Remington Arms since 1962.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] Chassis: M700 MOD X Gen.3 stock, Magpul PRO 700, Promag Archangel polymer stock for M700\n
		%c[d_purple] • %c[ui_gray_2] Daniel Defence Wave QD suppressor \n \n</text>
	</string>
	
		<string id="st_wpn_remington700_archangel">
		<text>Remington 700 Archangel</text>
	</string>
	<string id="st_wpn_remington700_archangel_descr">
		<text>The Remington Model 700 is a series of bolt-action centerfire rifles manufactured by Remington Arms since 1962. This model has Promag Archangel polymer stock installed on it.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] Daniel Defence Wave QD suppressor \n \n</text>
	</string>

		<string id="st_wpn_remington700_magpul_pro">
		<text>Remington 700 Magpul PRO</text>
	</string>
	<string id="st_wpn_remington700_magpul_pro_descr">
		<text>The Remington Model 700 is a series of bolt-action centerfire rifles manufactured by Remington Arms since 1962. This model has Magpul PRO 700 chassis and additional Trijicon RMR Red Dot Sight installed on it.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] Daniel Defence Wave QD suppressor \n \n</text>
	</string>

		<string id="st_wpn_remington700_mod_x_gen3">
		<text>Remington 700 Modular Rifle System</text>
	</string>
	<string id="st_wpn_remington700_mod_x_gen3_descr">
		<text>The Remington Model 700 is a series of bolt-action centerfire rifles manufactured by Remington Arms since 1962. This model has MOD X GEN III Modular Rifle System and additional Leupold DeltaPoint PRO Red Dot Sight installed on it.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] Daniel Defence Wave QD suppressor \n \n</text>
	</string>

		<string id="st_wpn_sr1m">
		<text>9x21 Serdyukov SR1MP Gyurza</text>
	</string>
	<string id="st_wpn_sr1m_descr">
		<text>The Serdyukov semi-automatic pistol - also known as SPS and Gyurza (“Viper”), GRAU Index 6P53. Pistol designed for the Russian Federation special forces purposes by P. Serdyukov and I. Belyaev, for 9x21 mm cartridge.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] Can be upgraded using Tactical Kit.\n 
		%c[d_purple] • %c[ui_gray_2] Silencer: None \n</text>
	</string>
	
			<string id="st_wpn_sr1m_sr1upgr1">
		<text>9x21 Serdyukov SR1MP Gyurza</text>
	</string>
	<string id="st_wpn_sr1m_sr1upgr1_descr">
		<text>The Serdyukov semi-automatic pistol - also known as SPS and Gyurza (“Viper”), GRAU Index 6P53. Pistol designed for the Russian Federation special forces purposes by P. Serdyukov and I. Belyaev, for 9x21 mm cartridge.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] The pistol was upgraded using tactical kit.\n 
		%c[d_purple] • %c[ui_gray_2] Silencer: SR1MP silencer 9x21 \n</text>
	</string>

	<string id="st_wpn_k98_mod">
		<text>Mauser 98k Forester</text>
	</string>
	<string id="st_wpn_k98_mod_descr">
		<text>A modified version of the WWII German sniper rifle Mauser Karabiner 98k. The wooden stock was replaced with a more organomic polymer one. The rifle is equipped with an excellent sniper scope manufactured by March, Japan. In the Zone, a rifle is used mainly for hunting mutants at long and over-long distances.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] Scopes: March (integrated)\n
		%c[d_purple] • %c[ui_gray_2] Silencer: K98 Forester. (Barrel adapter needed to mount a silencer) \n \n</text>
	</string>

	<string id="st_wpn_k98_mod_silen98">
		<text>Mauser 98k Forester (with silencer adapter)</text>
	</string>
	<string id="st_wpn_k98_mod_silen98_descr">
		<text>A modified version of the WWII German sniper rifle Mauser Karabiner 98k. The wooden stock was replaced with a more organomic polymer one. The rifle is equipped with an excellent sniper scope manufactured by March, Japan. In the Zone, a rifle is used mainly for hunting mutants at long and over-long distances.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] Scopes: March (integrated)\n
		%c[d_purple] • %c[ui_gray_2] Silencer: K98 Forester.\n \n</text>
	</string>

	<string id="st_wpn_ks23_ecolog">
		<text>ÊÑ-23 Ecolog</text>
	</string>
	<string id="st_wpn_ks23_ecolog_descr">
		<text> Modification of KS-23, developed for the needs of the scientific staff located in the Zone.\n \n</text>
	</string>

	<string id="st_wpn_ak105">
		<text>AK-105</text>
	</string>
	<string id="st_wpn_ak105_descr">
		<text>The AK-105 is a 5.45x39mm carbine version of the AK-74M rifle. The AK-105 is supplementing AKS-74U carbines in Russian Army service. Ideal for CQC (close quarters combat), it's not intended for long range combat. The rifle's reiver is made of stamped steel; the magazine is made out of reinforced fibreglass and the stock is made of hollow plastic, making it lighter, more durable, and allowing a field kit to be stored inside of it.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] Scopes: all scopes for Dovetail mount (except of PSO-1M2-1). The use of PSO scopes with an eyecup on this weapon is highly not recomended.\n
		%c[d_purple] • %c[ui_gray_2] Can be upgraded using Tactical Kit.\n
		%c[d_purple] • %c[ui_gray_2] Silencer: TGP-A suppressor\n \n</text>
	</string>

	<string id="st_wpn_ak105_swamp">
		<text>AK-105 Swamp Thing</text>
	</string>
	<string id="st_wpn_ak105_swamp_descr">
		<text>The AK-105 is a 5.45x39mm carbine version of the AK-74M rifle. The AK-105 is supplementing AKS-74U carbines in Russian Army service. A very rare variant of the AK-105. It is found mainly among the veterans of the Clear Sky group. Due to the presence of several sighting devices, it is ideal for combat both at close and medium-long distances.\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] The weapon was upgraded using "Swamp Thing" Tactical Kit\n
		%c[d_purple] • %c[ui_gray_2] Scopes: Elcan SpecterDr, Trijicon RMR and AN/PEQ-15 LAM (integrated)\n
		%c[d_purple] • %c[ui_gray_2] Silencer: 5.45/7.62x39 Hexagon Sound Suppressor\n \n</text>
	</string>

		<string id="st_wpn_remington700_lapua700">
		<text>M700 The Deer Hunter</text>
	</string>
	<string id="st_wpn_remington700_lapua700_descr">
		<text>The Deer Hunter is modification of Remington Model 700 for precise shooting on very long distances. \n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] The weapon was upgraded using The Deer Hunter .338 kit for Remington M700\n
		%c[d_purple] • %c[ui_gray_2] Silencer: M700 .338LM \n \n</text>
	</string>

		<string id="st_wpn_pl15">
		<text>Lebedev PL-15 Pistol</text>
	</string>
	<string id="st_wpn_pl15_descr">
		<text>Russian self-loading pistol PL-15-01 chambered for 9x19 mm Parabellum. The difference between the pistol and its analogues is its ergonomics and balance, which correspond to the current ideas about human biomechanics. The automation calculation methods used during its creation contribute to a large shooting resource, and in combination with the applied ergonomics solutions, make the pistol comfortable in terms of recoil, toss after a shot and quick return to the aiming line. All this contributes to a quick re-shot and fast transfer of fire, and an ergonomic handle with a large angle of inclination makes it easier to shoot "offhand".\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] The weapon can be upgraded using kit: "Tactic".\n 
		%c[d_purple] • %c[ui_gray_2] The LAM for PL-15 can be installed\n 
		%c[d_purple] • %c[ui_gray_2] Silencer: PL-15 Sound Suppressor \n</text>
	</string>

		<string id="st_wpn_pl15_pl15_scolaz">
		<text>Lebedev PL-15 "Tactic"</text>
	</string>
	<string id="st_wpn_pl15_pl15_scolaz_descr">
		<text>Russian self-loading pistol PL-15-01 chambered for 9x19 mm Parabellum. The difference between the pistol and its analogues is its ergonomics and balance, which correspond to the current ideas about human biomechanics. The automation calculation methods used during its creation contribute to a large shooting resource, and in combination with the applied ergonomics solutions, make the pistol comfortable in terms of recoil, toss after a shot and quick return to the aiming line. All this contributes to a quick re-shot and fast transfer of fire, and an ergonomic handle with a large angle of inclination makes it easier to shoot "offhand".\n \n
		%c[ui_gray_2]ATTACHMENTS: \n
		%c[d_purple] • %c[ui_gray_2] The weapon was upgraded using: "Tactic" kit (LAM, Deltapoint T1 scope).\n 
		%c[d_purple] • %c[ui_gray_2] Silencer: PL-15 Sound Suppressor\n</text>
	</string>	
</string_table>
