<?xml version="1.0" encoding="windows-1251" ?>
<string_table>
	
	<string id="encyclopedia_locations">
		<text>Ubicaciones</text>
	</string>
	
	<string id="encyclopedia_locations_agroprom">
		<text>Agroprom</text>
	</string>
	<string id="encyclopedia_locations_agroprom_text">
		<text>
			%c[pda_green]Informaci&#243;n\n%c[ui_gray_1]Una zona extra&#241;a y muy contaminada. Aunque los militares han reconvertido el complejo sur en su cuartel general operacional, el resto de la zona suele estar plagada de mutantes peligrosos, que guardan secretos que es mejor no explorar. \n \n%c[pda_blue]Lugares conectados%c[ui_gray_1] \n• Grandes Pantanos \n• Vertedero \n• Yantar \n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• Este lugar fue ocupado por Deber como su cuartel general durante las Guerras de Facciones del 2011. Durante ese tiempo, parte del complejo sur se convirti&#243; en un museo dedicado a la taxidermia de la vida salvaje de la Zona. \n• La f&#225;brica y el instituto de investigaci&#243;n se fundaron oficialmente despu&#233;s del incidente de 1986 para probar la viabilidad de la agricultura en el suelo irradiado.\n• Los rumores entre stalkers dicen que las instalaciones se utilizaron en realidad para un prop&#243;sito mucho m&#225;s insidioso antes de la Primera Emisi&#243;n en 2006.
		</text>
	</string>
	
	<string id="encyclopedia_locations_agroprom_underground">
		<text>Tuneles de Agroprom</text>
	</string>
	<string id="encyclopedia_locations_agroprom_underground_text">
		<text>
			%c[pda_white]Los T&#250;neles de Agroprom%c[ui_gray_1] son una red subterr&#225;nea de t&#250;neles.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nNadie est&#225; muy seguro de cu&#225;l era el prop&#243;sito de estas catacumbas, ya que mientras que algunos compartimentos se utilizaban claramente para necesidades como la fontaner&#237;a, otros parecen claramente de naturaleza cient&#237;fica.\n \nPor ahora su &#250;nico uso que le queda es como un escondite para los desesperados... y como un terreno de caza para los mutantes que se aprovechan de cualquier stalker desprevenido que se atreva a aventurarse a su interior.\n%c[pda_yellow]Trivia%c[ui_gray_1] \n• Durante la ocupaci&#243;n de Agroprom por parte de Deber, organizaron purgas brutales de los mutantes que viv&#237;an en esta &#225;rea subterr&#225;nea. \n• Se da a entender que el principal inter&#233;s de los militares en Agroprom es investigar estas catacumbas en busca de signos de conspiraci&#243;n. Hasta ahora, no han encontrado nada. \n• Se sabe que figuras oscuras y sombr&#237;as acechan en estos t&#250;neles. Mantente en guardia.
		</text>
	</string>
	
	<string id="encyclopedia_locations_army_warehouses">
		<text>Almacenes Militares</text>
	</string>
	<string id="encyclopedia_locations_army_warehouses_text">
		<text>
			%c[pda_green]Informaci&#243;n\n%c[ui_gray_1]Una base militar desierta junto a una aldea en ruinas y un peque&#241;o pantano. La aldea, una vez infestada por una legi&#243;n de chupasangres, se ha ganado una oscura reputaci&#243;n que mantiene alejados a la mayor&#237;a de los stalkers. Mientras tanto, la base del ej&#233;rcito ha sido usada como el principal cuartel general de Libertad durante a&#241;os. Es desde esta base que defienden la Barrera al norte del Monolito, y desde donde muchos valientes y tontos stalkers intentan penetrar m&#225;s profundamente en la Zona. \n \n%c[pda_blue]Localidades conectadas%c[ui_gray_1] \n• Rostok \n• Ciudad Muerta \n• Bosque Rojo \n• Radar \n• Cementerio de camiones \n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• Esta ubicaci&#243;n era el cuartel general militar antes de la Segunda Gran Emisi&#243;n del 2011, que zombific&#243; a la mayor&#237;a de los soldados presentes. \n• Se dice que las voces de esos soldados ahora muertos se escuchan en determinadas frecuencias de radio desde casi cualquier punto de la Zona. \n• Contrario a la creencia popular, no todos los Libertad estacionados aqu&#237; se drogan por razones recreativas. Algunos lo hacen para evitar el ambiente terror&#237;fico causado por el "Cauterizador Cerebral", que puede producir efectos subliminales hasta varios kil&#243;metros de distancia.
		</text>
	</string>
	
	<string id="encyclopedia_locations_chernobyl_npp">
		<text>Central nuclear Chern&#243;bil</text>
	</string>
	<string id="encyclopedia_locations_chernobyl_npp_text">
		<text>
			La %c[pda_white]Central nuclear de Chern&#243;bil%c[ui_gray_1], conocida como %c[pda_green]V.I. Lenin NPP%c[ui_gray_1] durante la &#233;poca Sovi&#233;tica, se considera el hito m&#225;s emblem&#225;tico de la Zona.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nFue aqu&#237;, el 26 de Abril de 1986, donde se produjo el primer desastre, despu&#233;s de que el reactor 4 explotara tras una subida de tensi&#243;n y una parada de emergencia fallida, se lanzaron a la atm&#243;sfera grandes cantidades de materiales radiactivos.\n \nEn un radio de 30 kil&#243;metros desde la estaci&#243;n se llev&#243; a cabo una evacuaci&#243;n total de la poblaci&#243;n y se form&#243; una zona de exclusi&#243;n • separando todo lo que hay dentro del resto del mundo por medio de un per&#237;metro protegido.\n \nAunque muy profundo en el territorio del Monolito, los stalkers han intentado llegar a este sitio durante a&#241;os • creyendo que dentro se puede encontrar un dispositivo con el poder de conceder alguno de sus deseos m&#225;s profundos. \n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• El terreno m&#225;s sagrado del Monolito. Los stalkers supersticiosos creen que este lugar est&#225; custodiado por las almas de los muertos. \n• Strelok, Fang y Ghost fueron los primeros stalkers en llegar al NPP y regresar cuerdos. La segunda gran emisi&#243;n fue liberada por la Zona como represalia. \n• Cielo Despejado sufri&#243; una aplastante derrota aqu&#237; en 2011, cuando la Tercera Gran Emisi&#243;n llev&#243; a que muchos de sus miembros y l&#237;deres (junto con Strelok) fueran capturados, asesinados o convertidos. \n• Strelok regres&#243; aqu&#237; m&#225;s tarde en 2012, con su mente parcialmente restaurada, para enfrentarse a algo que est&#225; debajo de la NPP. La Zona nunca ha sido la misma desde entonces. \n• El ej&#233;rcito ha lanzado varias expediciones para reclamar la NPP, todas ellas terminadas en fracaso.
		</text>
	</string>
	
	<string id="encyclopedia_locations_cordon">
		<text>Cordon</text>
	</string>
	<string id="encyclopedia_locations_cordon_text">
		<text>
			%c[pda_green]Informaci&#243;n\n%c[ui_gray_1]Piensa que es la antesala de la Zona, es un buen lugar para que los novatos se pongan a pensar. Hay un pueblo de stalkers en el suroeste - &#161;No pierdas la oportunidad de hablar con el comerciante de all&#237;! El extremo m&#225;s meridional del Cord&#243;n, sin embargo, es una base militar, y los soldados a menudo patrullan los caminos cercanos. No se recomienda atacar a los soldados, a menos que representen una amenaza directa. \n \n%c[pda_blue]Lugares conectados%c[ui_gray_1] \n• Vertedero \n• Grandes pantanos \n• Paisaje Oscuro \n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• Los militares sol&#237;an tener una presencia m&#225;s extensa en todo el Cord&#243;n, con fuertes guarniciones junto al ahora descuidado puente ferroviario y el puesto de control del norte. \n• Los mercenarios intentaron ampliar la aldea de los novatos en 2012, pero fueron repelidos por Strelok y Fan&#225;tico. \n• Una gran parte del contrabando de la Zona ocurre a trav&#233;s de esta &#225;rea.
		</text>
	</string>
	
	<string id="encyclopedia_locations_dark_valley">
		<text>Valle Oscuro</text>
	</string>
	<string id="encyclopedia_locations_dark_valley_text">
		<text>
			%c[pda_green]Informaci&#243;n\n%c[ui_gray_1]Un lugar sombr&#237;o que debe su reputaci&#243;n a dos cosas: la fortaleza de los bandidos al norte y el laboratorio subterr&#225;neo al este. Los se&#241;ores bandidos locales hacen lo posible por mantener el laboratorio sellado, y por una buena raz&#243;n • casi nadie sale vivo, y nadie puede decir realmente por qu&#233;. \n \n%c[pda_blue]Lugares conectados%c[ui_gray_1] \n• Vertedero \n• Paisaje oscuro \n• Cementerio de camiones \n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• Este lugar fue el cuartel general de Libertad durante las Guerras de las Facciones de 2011. \n• Los militares rara vez env&#237;an unidades livianas Spetsnaz a esta &#225;rea, generalmente con el objetivo de asegurar o reforzar el laboratorio. \n• Antes de sus percances m&#225;s all&#225; de la Barrera, Deber estaba casi al borde de eliminar la amenaza de los bandidos de este lugar de una vez por todas.
		</text>
	</string>
	
	<string id="encyclopedia_locations_darkscape">
		<text>Paisaje Oscuro</text>
	</string>
	<string id="encyclopedia_locations_darkscape_text">
		<text>
			%c[pda_green]Informaci&#243;n\n%c[ui_gray_1]Un estrecho valle con forma de media luna, conecta el borde sur del Valle Oscuro con el t&#250;nel abandonado del Cord&#243;n. Los caminos salen de la zona hacia el sur y el este, aunque se desconoce ad&#243;nde conducen exactamente. Es una zona densamente boscosa con pocos puntos de referencia, sin embargo, varios de ellos destacan. Al final de la parte m&#225;s estrecha del valle se encuentra un puente de tren colapsado, parte de la v&#237;a f&#233;rrea que pasa por el Cord&#243;n y el Gran Pantano. \nM&#225;s al sur, el camino se separa antes de una colina. Al suroeste, en lo profundo de la naturaleza, se encuentra una granja abandonada, despojada de todo. La carretera principal contin&#250;a hasta un cruce, junto al cual se encuentra una gasolinera abandonada. Desde all&#237;, un camino conduce al oeste, directamente al Cord&#243;n. \n \n%c[pda_blue]Lugares conectados\n%c[ui_gray_1] \n• Cord&#243;n \n• Valle Oscuro \n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• Debido a su naturaleza remota y agria, este lugar es un lugar privilegiado para los stalkers que desean esconderse de los cazadores de recompensas o separarse de la comunidad de la Zona.
		</text>
	</string>
	
	<string id="encyclopedia_locations_dead_city">
		<text>Ciudad Muerta</text>
	</string>
	<string id="encyclopedia_locations_dead_city_text">
		<text>
			La %c[pda_white]Ciudad Muerta%c[ui_gray_1], una vez llena de energ&#237;a, ahora no es m&#225;s que una comiosa ruina.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nAntiguamente habitada por aquellos que no pod&#237;an encontrar un hogar dentro de Limansk o Pripyat, mucha de la historia del lugar ha sido olvidada desde hace mucho tiempo. \n \nEl nombre que le dieron los stalkers puede considerarse acertado, ya que comparan la ciudad con un cad&#225;ver debido a su estado, que se descompone y se consume a manos de los elementos.\n \nA pesar de estar bajo constante asedio por la invasi&#243;n del Monolito y los mutantes, la facci&#243;n Mercenaria ha establecido su sede aqu&#237;, manteniendo una presencia peque&#241;a pero poderosa. \n \n%c[pda_blue]Lugares conectados%c[ui_gray_1] \n• Limansk • Almacenes del ej&#233;rcito \n• Yantar \n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• Hasta alg&#250;n tiempo despu&#233;s de 2012, la mayor&#237;a de los stalkers no cre&#237;an que este lugar existiera. Habiendo perdido ese an&#243;nimato, los mercenarios usan su reputaci&#243;n para disuadir a los visitantes no deseados.
		</text>
	</string>
	
	<string id="encyclopedia_locations_deserted_hospital">
		<text>Hospital Abandonado</text>
	</string>
	<string id="encyclopedia_locations_deserted_hospital_text">
		<text>
			El %c[pda_white]Hospital abandonado%c[ui_gray_1], o Hospital de Limansk, es un edificio grande y abandonado, casi completamente hundido en la tierra.\n \n%c[pda_green]Information%c[ui_gray_1] \nAunque no se conoce p&#250;blicamente nada sobre la historia de este hospital, es seguro suponer que su prop&#243;sito era servir a los residentes de la cercana Limansk.\n \nUna de las caracter&#237;sticas m&#225;s interesantes del lugar es el hecho de que de alguna manera se ha hundido en la tierra, ya que los terremotos en esta parte del mundo son extremadamente poco frecuentes y suelen ser tan peque&#241;os que pasan desapercibidos.\n \nTambi&#233;n es la &#250;nica zona importante dentro de la Zona que se sabe que est&#225; ausente de cualquier actividad radioactiva o an&#243;mala • sin embargo sigue siendo peligrosa para la mayor&#237;a de los stalkers debido a que es un punto de encuentro com&#250;n para todo tipo de cultos que adoran a la Zona. \n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• Este es uno de los pocos lugares de la Zona que Emisiones y Tormentas Ps&#237;quicas no pueden tocar. \n• Este lugar sol&#237;a ser uno de los m&#225;s fortificados de la Zona, con ametralladoras y helic&#243;pteros estableciendo zonas de matanza a lo largo de los estrechos pasillos del hospital. \n• Aunque casi ninguna de las fortificaciones permanece, se especula que el hospital se ha convertido desde entonces en un templo auxiliar de las fuerzas del Monolito.
		</text>
	</string>
	
	<string id="encyclopedia_locations_garbage">
		<text>Vertedero</text>
	</string>
	<string id="encyclopedia_locations_garbage_text">
		<text>
			%c[pda_green]Informaci&#243;n\n%c[ui_gray_1]Un vasto cementerio de maquinaria. Justo despu&#233;s del primer accidente, montones de residuos radiactivos enteros fueron arrojados all&#237;. La mayor&#237;a son ruinas de viejos edificios infestados de mutantes. Como en las afueras de la Zona, el lugar est&#225; lleno de stalkers novatos, con un bandido ocasional merodeando, siempre en busca de regalos. Los puntos de referencia incluyen un hangar de trenes abandonado en el centro de la zona, junto con un mercado de pulgas al norte. \n \n%c[pda_blue]Lugares conectados%c[ui_gray_1] \n• Cord&#243;n \n• Valle Oscuro \n• Agroprom • Rostok • Territorio Salvaje \n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• Se rumorea que el hangar de trenes es un lugar de encuentro para los dedicados cazadores de mutantes de la Zona. \n• Este lugar fue una vez el cuartel general de los bandidos bajo el gobierno de Yoga, que capturaban y esclavizaban a los stalkers para trabajar en los campos de trabajo de los artefactos. \n• Los montones de chatarra han existido aqu&#237; desde el accidente original en 1986. \n• Como punto de convergencia entre los territorios de Deber, de los stalkers, de los militares y de los bandidos, este lugar puede a menudo caer en un estado de anarqu&#237;a.
		</text>
	</string>
	
	<string id="encyclopedia_locations_generators">
		<text>Generadores</text>
	</string>
	<string id="encyclopedia_locations_generators_text">
		<text>
			%c[pda_green]Informaci&#243;n\n%c[ui_gray_1]El lugar de nacimiento de la Zona. \n \n%c[pda_blue]Lugares Conectados%c[ui_gray_1] \n• Chernobyl NPP \n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• Este lugar es donde la Conciencia-C dirigir&#237;a el flujo de energ&#237;a de la noosfera mientras intentaban reformar el pensamiento humano. \n• Por lejos la ubicaci&#243;n m&#225;s alien&#237;gena de la Zona, ser&#237;a prudente estar alerta y mantenerse en el camino tanto como sea posible.
		</text>
	</string>
	
	<string id="encyclopedia_locations_great_swamp">
		<text>Grandes Pantanos</text>
	</string>
	<string id="encyclopedia_locations_great_swamp_text">
		<text>
			%c[pda_green]Informaci&#243;n\n%c[ui_gray_1]Las tierras pantanosas consisten principalmente en aguas turbias irradiadas y altos juncos, con delgados pasajes de tierra segura que se extienden como puentes laber&#237;nticos por todas partes. Unos pocos edificios y asentamientos abandonados salpican el paisaje. \nAl norte se encuentra el Instituto de Investigaci&#243;n Agroprom, justo m&#225;s all&#225; del Bosque del Cazador. Al este se encuentra el Cord&#243;n. Y al oeste, el misterioso t&#250;nel Tuzla. \nEl Gran Pantano es un excelente lugar para cualquiera que quiera enfocarse en s&#237; mismo mientras mantiene la "civilizaci&#243;n" a su alcance. \n \n%c[pda_blue]Lugares Conectados%c[ui_gray_1] \n• Cord&#243;n \n• Agroprom \n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• Hay leyendas sobre un amable doctor que vaga por este pantano, aunque nadie lo ha visto en a&#241;os. \n• Tambi&#233;n hay leyendas sobre figuras fantasmales que acechan en los pantanos por la noche, especialmente cerca del camino a Agroprom.
		</text>
	</string>
		
	<string id="encyclopedia_locations_jupiter">
		<text>Jupiter</text>
	</string>
	<string id="encyclopedia_locations_jupiter_text">
		<text>
			%c[pda_green]Informaci&#243;n\n%c[ui_gray_1]J&#250;piter, situado al oeste de Pripyat, es una gran &#225;rea con la estaci&#243;n de Yanov cerca del centro. La vieja estaci&#243;n de tren funciona como un campamento para muchos stalkers, ya que alberga a un comerciante, un t&#233;cnico y un m&#233;dico. Los cient&#237;ficos han establecido un b&#250;nker cerca de la estaci&#243;n, investigando la Zona junto con sus anomal&#237;as y artefactos, y algunos stalkers tambi&#233;n han establecido un campamento en una antigua f&#225;brica de cemento al noreste. Otros lugares, como la cantera, el pueblo de Kopachy y el Complejo AA de Volkhov est&#225;n largamente desiertos, ahora s&#243;lo habitados por mutantes y "muertos vivientes". \n \n%c[pda_blue]Lugares Conectados%c[ui_gray_1] \n • Bosque Rojo \n• Zaton \n• Pripyat • \nT&#250;neles de Jupites \n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• Seg&#250;n la leyenda, el artefacto Oasis se encuentra escondido en alg&#250;n lugar de esta zona. \n• Varios aviones estrellados se pueden encontrar aqu&#237;, gracias a las areas an&#243;malas a&#233;reas locales. \n• La estaci&#243;n de Yanov fue una vez compartida por la Libertad y Deber, que estaban enfrascados en una guerra fr&#237;a m&#225;s all&#225; de la Barrera. Esta tensa relaci&#243;n se interrumpi&#243;, sin embargo, por el regreso del Monolito y la confusi&#243;n que sigui&#243;. 
		</text>
	</string>
		
	<string id="encyclopedia_locations_jupiter_underground">
		<text>Subterraneo de J&#250;piter</text>
	</string>
	<string id="encyclopedia_locations_jupiter_underground_text">
		<text>
			Los %c[pda_white]T&#250;neles de Jupiter%c[ui_gray_1], tambi&#233;n conocido como el %c[pda_green]subterraneo de Pripyat%c[ui_gray_1] y %c[ui_gray_1]Pripyat-1%c[ui_gray_1], es una serie de t&#250;neles que discurren a gran profundidad bajo la superficie.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nAlguna vez se utiliz&#243; para mover en secreo mercanc&#237;as y materiales sin ser vistos, como lo demuestran los numerosos transportes oxidados, estos t&#250;neles secretos fueron abandonados y se llenaron con gases venenosos despu&#233;s del segundo desastre. \n \nNo fue sino hasta hace poco que un grupo de stalkers logr&#243; reabrir los t&#250;neles del lado de J&#250;piter, dando tiempo suficiente para que se ventilaran y se hicieran seguros.\n \nPor supuesto, "seguro" es un t&#233;rmino relativo en la Zona, ya que los que se han aventurado a continuaci&#243;n informan de que se han encontrado con innumerables snorkis y stalkers zombificados. \n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• El ascensor de la f&#225;brica de J&#250;piter en esta zona ha estado averiado durante mucho tiempo. Por suerte, las escaleras funcionan bien. \n• El Monolito se ha percatado de los stalkers que usan este t&#250;nel, y est&#225;n empezando a reaccionar en consecuencia.
		</text>
	</string>
		
	<string id="encyclopedia_locations_lab_x16">
		<text>Laboratorio X-16</text>
	</string>
	<string id="encyclopedia_locations_lab_x16_text">
		<text>
			%c[pda_green]Informaci&#243;n\n%c[ui_gray_1]Este laboratorio es la ubicaci&#243;n de un psi-emisor conocido como El Genio. Cualquiera que se acerque demasiado sin la protecci&#243;n adecuada se convertir&#225; en un zombi decerebrado. \n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• El Genio es un dispositivo humificador, incorporando un cerebro humano antinaturalmente grande en su dise&#241;o. \n• Para apagarlo, hay que accionar varias palancas en secuencia, empezando por la m&#225;s baja. \n• Ghost, el legendario stalker y miembro del equipo original de Strelok, muri&#243; tratando de estudiar este laboratorio para los ecologistas. Cuando Strelok logr&#243; m&#225;s tarde cerrar el laboratorio por completo (al menos por el momento), es probable que volviera para enterrar a su amigo.
		</text>
	</string>
		
	<string id="encyclopedia_locations_lab_x18">
		<text>Laboratorio X-18</text>
	</string>
	<string id="encyclopedia_locations_lab_x18_text">
		<text>
			\n%c[pda_green]Informaci&#243;n\n%c[ui_gray_1]Se dice que este laboratorio contiene informaci&#243;n valiosa sobre las emisiones ps&#237;quicas, as&#237; como una gran cantidad de artefactos. De todos modos, los lugare&#241;os tienden a alejarse de este lugar, y por una buena raz&#243;n. \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• Este laboratorio es presumiblemente donde un n&#250;mero significativo de mutantes actuales fueron concebidos por primera vez, en particular los que tienen poderes ps&#237;quicos.
		</text>
	</string>
		
	<string id="encyclopedia_locations_lab_x19">
		<text>Laboratorio X-19</text>
	</string>
	<string id="encyclopedia_locations_lab_x19_text">
		<text>
			%c[pda_white]Lab X-19%c[ui_gray_1], tambien conocido como %c[pda_green]Lab X-10%c[ui_gray_1].\n \n%c[pda_green]Informaci&#243;n\n%c[ui_gray_1]Este es el laboratorio que contiene el mecanismo que controla el Cauterizador, tambi&#233;n conocido como el "Emisor Arco Iris" entre los stalkers m&#225;s conocedores. El laboratorio es de gran importancia para el Monolito, que lo considera casi tan importante como la propia central. \n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• Desactivar el Cauterizador Cerebral har&#225; que el viaje entre ambos lados de la Barrera sea mucho m&#225;s f&#225;cil. Sin embargo, las posibilidades de salir sin morir, no son muchas.
		</text>
	</string>
		
	<string id="encyclopedia_locations_lab_x8">
		<text>Laboratorio X-8</text>
	</string>
	<string id="encyclopedia_locations_lab_x8_text">
		<text>
			%c[pda_green]Informaci&#243;n\n%c[ui_gray_1]Las investigaciones realizadas aqu&#237; se centraron en muchas &#225;reas diferentes, incluidos los campos ps&#237;quicos y la noosfera, y el llamado "art&#237;culo 62", un prototipo de arma que utiliza fragmentos de artefactos para proporcionar un poder asombroso. Tambi&#233;n es muy probable que los estudios iniciales que condujeron al Cauterizador Cerebral se hayan realizado aqu&#237;. S&#243;lo queda un pu&#241;ado de documentos, y son muy buscados por los mercenarios locales. \n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• Los estudios sobre el art&#237;culo 62 se continuaron m&#225;s tarde en una instalaci&#243;n en Zaton. \n• Seg&#250;n los rumores, uno de los equipos de investigaci&#243;n estacionados aqu&#237; antes de 2006 estaba compuesto por tres miembros. Si hay alguna evidencia, a&#250;n no ha sido revelada.
		</text>
	</string>
		
	<string id="encyclopedia_locations_limansk">
		<text>Limansk</text>
	</string>
	<string id="encyclopedia_locations_limansk_text">
		<text>
			\n%c[pda_green]Informaci&#243;n\n%c[ui_gray_1]Una ciudad secreta de investigaci&#243;n, Limansk es un lugar vac&#237;o, aunque no hubo ninguna evacuaci&#243;n oficial despu&#233;s del Primer Desastre de 1986. Despu&#233;s de la verdadera formaci&#243;n de la Zona en 2006, se convirti&#243; en un lugar a&#250;n m&#225;s inh&#243;spito, ya que las anomal&#237;as llenaban la ciudad y sus alrededores, aisl&#225;ndola del mundo. Cuando la Segunda Gran Emisi&#243;n golpe&#243; en septiembre de 2011, las anomal&#237;as desaparecieron y los stalkers se abalanzaron sobre la ciudad, buscando un camino f&#225;cil para pasar el Cauterizador de Cerebros y as&#237; chocaron con los Bandidos y los Monolitos. Hoy en d&#237;a, algunas de las anomal&#237;as han regresado, y los edificios y veh&#237;culos abandonados que ensucian la ciudad suelen ser testigos del paso de una patrulla ocasional de Mercen&#225;rios o Monolitos. \nSe encuentra al norte de la Ciudad Muerta. \n \n%c[pda_blue]Lugares conectados%c[ui_gray_1] \n• Ciudad Muerta \n• Bosque Rojo \n• Hospital Abandonado \n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• Forester recuerda a los antiguos habitantes sovi&#233;ticos de la ciudad, y dice que eran fan&#225;ticamente leales, incluso bajo circunstancias realmente adversas. \n• Limansk fue posiblemente el primer sitio en el que se construy&#243; una antena psi, aunque este prototipo hace tiempo que se ha vuelto disfuncional m&#225;s all&#225; de su uso o reparaci&#243;n.
		</text>
	</string>
		
	<string id="encyclopedia_locations_monolith_control_center">
		<text>Centro de Control Monolito</text>
	</string>
	<string id="encyclopedia_locations_monolith_control_center_text">
		<text>
			\n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nUna parte del sarc&#243;fago llena de m&#225;quinas de computaci&#243;n. Se desconoce su prop&#243;sito exacto, pero es evidente que fueron dejados atr&#225;s por equipos de investigaci&#243;n anteriores. Desde entonces, el Monolito los ha mantenido con un cuidado sorprendente.\n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• Esto puede haber sido una vez donde el mayor de los ancianos del Monolito comulgaba con su deidad. \n• Llegar a esta &#225;rea sol&#237;a requerir un decodificador especial, hecho por Fang.
		</text>
	</string>
		
	<string id="encyclopedia_locations_monolith_war_lab">
		<text>Laboratorio de Guerra Monolito</text>
	</string>
	<string id="encyclopedia_locations_monolith_war_lab_text">
		<text>
			\n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nAntiguamente los alojamientos de la Conciencia-C, luego de su aparente muerte este lugar sagrado ha sido mantenido por el Monolito con fines vengativos. \n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• Algunos del Grupo, al darse cuenta de que sus intelectos individuales no eran lo suficientemente poderosos para afectar la noosfera directamente, crearon una m&#225;quina que se transformar&#237;a en una mente con conciencia colectiva. \n• Desde entonces, se hab&#237;an referido a s&#237; mismos como la Conciencia Com&#250;n, e inmediatamente subordinaron al resto del Grupo a su alrededor. 
		</text>
	</string>
		
	<string id="encyclopedia_locations_outskirts">
		<text>Afueras</text>
	</string>
	<string id="encyclopedia_locations_outskirts_text">
		<text>
			%c[pda_green]Informaci&#243;n\n%c[ui_gray_1]La otra parte, a&#250;n m&#225;s remota, de Pripyat. La poblaci&#243;n mutante aqu&#237; es fuerte y especialmente mortal. La presencia humana es m&#237;nima y consiste principalmente en stalkers del monol&#237;to y zombificados, junto con dos peque&#241;os y ligeros puestos de stalkers y mercenarios, que compiten por el contenido del X-Lab local. \n \n%c[pda_blue]Lugares conectados%c[ui_gray_1] \n• Pripyat\n• J&#250;piter \n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• El nombre "Afueras" es t&#233;cnicamente un nombre equivocado, pero describe bien este distrito de Pripyat, ya que se encuentra fuera de lo que los stalkers consideran el verdadero coraz&#243;n de la ciudad. \n• Este distrito fue el lugar de una importante evacuaci&#243;n militar, despu&#233;s de su fracaso en asegurar la NPP en 2012. Ahora es un punto de encuentro s&#243;lo para los m&#225;s experimentados y temerarios stalkers.
		</text>
	</string>
		
	<string id="encyclopedia_locations_pripyat">
		<text>Pripyat</text>
	</string>
	<string id="encyclopedia_locations_pripyat_text">
		<text>
			%c[pda_green]Informaci&#243;n\n%c[ui_gray_1]Esta ciudad una vez alberg&#243; a los ingenieros que trabajaban en la central nuclear de Chernobyl. Anteriormente una magn&#237;fica ciudad por derecho propio, ahora es una ciudad fantasma con el Monolito como sus principales custodios.  \n \n%c[pda_blue]Lugares Conectados%c[ui_gray_1] \n• Radar \n• Jupiter \n• Afueras \n• CNPP \n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• El legendario stalker, Fang, tiene una tumba en Pripyat. Tambi&#233;n tiene una tumba en los almacenes del ej&#233;rcito. \n• Esta ciudad es el punto central desde donde el Monolito organiza la defensa de todos sus otros territorios principales.
		</text>
	</string>
		
	<string id="encyclopedia_locations_red_forest">
		<text>Bosque rojo</text>
	</string>
	<string id="encyclopedia_locations_red_forest_text">
		<text>
			%c[pda_green]Informaci&#243;n\n%c[ui_gray_1]Realmente s&#243;lo la zona m&#225;s occidental del Bosque Rojo, y tambi&#233;n posiblemente la m&#225;s segura. A&#250;n as&#237;, es ampliamente considerada una de las &#225;reas m&#225;s peligrosas de toda la Zona debido a la alta actividad de los mutantes. \n \n%c[pda_blue]Lugares conectadas%c[ui_gray_1] \n• Almacenes del ej&#233;rcito \n• J&#250;piter \n• Limansk \n• Radar \n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• El nombre "Bosque rojo" proviene de las hojas de pino de la zona, que se volvieron de color jengibre brillante despu&#233;s de absorber los niveles fatales de radiaci&#243;n del desastre de Chern&#243;bil de 1986.
		</text>
	</string>
		
	<string id="encyclopedia_locations_radar">
		<text>Radar</text>
	</string>
	<string id="encyclopedia_locations_radar_text">
		<text>
			%c[pda_green]Informaci&#243;n\n%c[ui_gray_1]La mitad oriental del Bosque Rojo. Un lugar horrible. Alli es f&#225;cil desaparecer sin dejar rastro, no importa lo afortunado que hayas sido en la vida hasta ahora. En esta parte del bosque se encuentra el "Cauterizador Cerebral", y quien se acerca inmediatamente se vuelve loco, se convierte en zombi y comienza a acechar la Zona sin descanso. Una c&#225;scara humana es a menudo todo lo que queda. Pocos regresan con la mente sana. \n \n%c[pda_blue]Lugares Conectados%c[ui_gray_1] \n• Almacenes del ejercito \n• Bosque Rojo \n• Pripyat \n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• A pesar de la oscura reputaci&#243;n de la zona, ser&#237;a la mejor manera de entrar en el norte de la Zona si, junto con Pripyat, fuera liberada del Monolito.
		</text>
	</string>
		
	<string id="encyclopedia_locations_rostok">
		<text>Rostok</text>
	</string>
	<string id="encyclopedia_locations_rostok_text">
		<text>
			%c[pda_green]Informaci&#243;n\n%c[ui_gray_1]El feudo m&#225;s preciado de Deber, Rostok, es una zona industrial anteriormente abandonada que ha sido parcialmente restaurada y reutilizada para las necesidades de la propia facci&#243;n. Es un refugio seguro para los stalkers comunes y los cient&#237;ficos, que lo usan regularmente para reunirse con otros de toda la Zona. Bajo la vigilancia de Deber, dos empresas independientes han florecido • el Bar 100Rads y el Arnie's Arena; aseg&#250;rate de echarle un vistazo a estos lugares. \n \n%c[pda_blue]Lugares Conectados%c[ui_gray_1] \n• Territorio salvaje \n• Vertedero \n• Almacenes Militares \n• Cementerio de camiones \n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• Deber lo utiliza para hacer cumplir la regla de "no armas" en Rostok. Disparar p&#250;blicamente un arma ser&#237;a castigado con la pena de muerte. Esta regla ha sido revocada desde entonces. \n• Deber sol&#237;a ser muy selectivo sobre qui&#233;n pod&#237;a entrar en Rostok, gravando a los stalkers mediocres y neg&#225;ndose rotundamente a admitir a la mayor&#237;a de los novatos. Esta regla ha sido revocada desde entonces. \n• Rostok estuvo una vez aislada del resto de la Zona por campos de anomal&#237;as impenetrables despu&#233;s de la Segunda Gran Emisi&#243;n en 2011. Este aislamiento forzoso persisti&#243; hasta despu&#233;s de la Tercera Gran Emisi&#243;n m&#225;s tarde ese a&#241;o, y efectivamente permiti&#243; a Libertad atrincherarse en los almacenes del ej&#233;rcito con comparativamente poca resistencia. 
		</text>
	</string>
		
	<string id="encyclopedia_locations_sarcophagus">
		<text>Sarc&#243;fago</text>
	</string>
	<string id="encyclopedia_locations_sarcophagus_text">
		<text>
			%c[pda_green]Information\n%c[ui_gray_1]El sarc&#243;fago consiste en la estructura interna del legendario Reactor 4 de la CNPP. \n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• La mayor&#237;a de las leyendas que rodean al 'Genio' apuntan a que est&#225; aqu&#237;. \n• Por consiguiente, esperen que el Monolito est&#233; defendiendo esta &#225;rea ferozmente.
		</text>
	</string>
		
	<string id="encyclopedia_locations_truck_cemetery">
		<text>Cementerio de Camiones</text>
	</string>
	<string id="encyclopedia_locations_truck_cemetery_text">
		<text>
			El %c[pda_white]Cementerio de Camiones%c[ui_gray_1], oficialmente %c[pda_green]Cementerio de Equipos de Rassokha%c[ui_gray_1], es un gigantesco desguace lleno de veh&#237;culos irradiados.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nUn oscuro eco de la zona m&#225;s peque&#241;a y segura de "Basura" al suroeste, el Cementerio de Camiones es un vertedero de veh&#237;culos que hab&#237;an sido utilizados en extensas operaciones de limpieza radiol&#243;gica despu&#233;s del desastre de 1986.\n \nAunque la mayor&#237;a de los equipos que se pudrieron aqu&#237; estaban en perfecto funcionamiento todas esas d&#233;cadas, no ten&#237;an ninguna forma pr&#225;ctica de ser descontaminados. Otros equipos simplemente se hab&#237;an averiado por completo. De cualquier manera, las heroicas m&#225;quinas que mitigaron el desastre de Chernobyl fueron dejadas aqu&#237; para que murieran.\n \nSin embargo, desde la creaci&#243;n de la Zona en 2006, esta zona ha cobrado vida. A veces, es el lugar de la separaci&#243;n entre facciones. Por lo general, es un caldo de cultivo para los mutantes.\n \nA pesar de estar tan aislado y de ser tan dif&#237;cil llegar a &#233;l, muchos stalkers se han dado cuenta de que aqu&#237; los veh&#237;culos est&#225;n siendo gradualmente desguazados, y muchos creen que alguien, tal vez el ej&#233;rcito, est&#225; intentando salvar los metales y venderlos ilegalmente como chatarra.\n \n%c[pda_blue]Lugares conectados%c[ui_gray_1] \n• Almacenes del ejercito \n• Rostok \n• Valle Oscuro \n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• A pesar de los riesgos, los bandidos han establecido una base en la parte norte de esta zona, posiblemente para servir de enlace entre la Libertad y el Valle Oscuro. \n• Muchos de los veh&#237;culos aqu&#237; han comenzado a perder su radiactividad, lo que implica que pronto estar&#225;n a salvo para ser retirados y legalmente desguazados si el gobierno llega a tener el control de esta &#225;rea. \n• Este mapa es un escondite popular para los paranoicos stalkers, ya que pocos est&#225;n dispuestos a enfrentarse a mutantes y anomal&#237;as s&#243;lo para encontrar una aguja en un pajar.
		</text>
	</string>
		
	<string id="encyclopedia_locations_wild_territory">
		<text>Territorio salvaje</text>
	</string>
	<string id="encyclopedia_locations_wild_territory_text">
		<text>
			%c[pda_green]Informaci&#243;n\n%c[ui_gray_1]Si alguna vez te hubieras preguntado c&#243;mo era Rostok antes de que llegara Deber, esta zona te dar&#237;a una idea bastante precisa. Los stalkers habituales detestan viajar directamente por aqu&#237;, ya que esta zona est&#225; t&#237;picamente infestada de mutantes o est&#225; repleta de bandidos y mercenarios. No es raro que los oficiales de servicio o el barman de Rostok ofrezcan recompensas por los innumerables peligros que acechan aqu&#237;. \n \n%c[pda_blue]Lugares Conectados%c[ui_gray_1] \n• Rostok \n• Vertedero \n• Yantar \n \n%c[pda_yellow]Trivia%c[ui_gray_1] \nDeber ha querido incluir el Territorio Salvaje como parte de Rostok desde hace tiempo, pero siempre parece carecer de la mano de obra necesaria para hacerlo. \n• Esta ubicaci&#243;n marca el lugar de una espantosa masacre que ocurri&#243; en 2012. Los mercenarios, bajo el mando de Wolfhound, eliminaron a un gran grupo de ecologistas y sus guardias cuando estaban de paso, dejando s&#243;lo dos sobrevivientes. Wolfhound, junto con todo su equipo, pronto fueron eliminados en represalia. Hoy en d&#237;a, los mercenarios dejan en paz a los ecologistas, con pocas excepciones de corta duraci&#243;n.
		</text>
	</string>
		
	<string id="encyclopedia_locations_yantar">
		<text>Yantar</text>
	</string>
	<string id="encyclopedia_locations_yantar_text">
		<text>
			%c[pda_green]Informaci&#243;n\n%c[ui_gray_1]El legendario lago Yantar se sec&#243; hace mucho tiempo, dejando s&#243;lo un pantano poco profundo en su lugar. Este lugar es morboso y est&#225; empapado de muerte, atormentado por cosas que ya no son humanas. Los stalkers que se aventuran demasiado cerca del complejo en el norte a menudo escuchan voces, a veces volvi&#233;ndose locos o uni&#233;ndose a las filas de los muertos vivientes. La mayor&#237;a de la gente cuerda que viene aqu&#237; s&#243;lo lo hace para comerciar con los ecologistas locales, almas afables que pagan generosamente por las muestras de mutantes y artefactos, entre otros trabajos. \n \n%c[pda_blue]Lugares Conectados%c[ui_gray_1] \n• Ciudad Muerta \n• Territorio salvaje \n• Agroprom \n \n%c[pda_yellow]Trivia%c[ui_gray_1] \n• Este lugar contiene el infame Genio, una instalaci&#243;n psi que ha llevado a muchos hombres a la locura. \n• El b&#250;nker de los ecologistas est&#225; dirigido por un individuo con habilidades &#250;nicas, se dice que es el mayor experto de la Zona en dispositivos de protecci&#243;n ps&#237;quica. \n• El b&#250;nker de los ecologistas sol&#237;a estar custodiado por Deber antes de las p&#233;rdidas de personal de este &#250;ltimo. Ahora, los ecologistas reclutan miembros de casi todas las facciones para servir como guardias permanentes. 
		</text>
	</string>
		
	<string id="encyclopedia_locations_zaton">
		<text>Zaton</text>
	</string>
	<string id="encyclopedia_locations_zaton_text">
		<text>
			%c[pda_white]Zaton%c[ui_gray_1], o el %c[pda_white]Remanso%c[ui_gray_1], es un canal seco que una vez aliment&#243; al r&#237;o Pripyat\n \n%c[0,100,255,150]Informaci&#243;n%c[ui_gray_1] \nLleno de los restos de numerosos barcos, barcazas y buques de carga, este lugar se parece m&#225;s a un pantano que el antiguo sitio industrial que sol&#237;a ser.\n \nLa radiaci&#243;n aqu&#237; es m&#237;nima, aparte del agua y unos pocos bolsillos dispersos, pero muchas partes se encuentran a menudo invadidas por el Monolito, los mutantes o los stalkers zombificados. Aunque est&#225; situado tan lejos en el centro de la Zona y est&#225; rodeado por territorios del Monolito, hay numerosos asentamientos como el Skadovsk y el Shevchenko. \n \n%c[pda_blue]Lugares Conectados%c[ui_gray_1] \n• Jupiter \n• CNPP \n \n%c[0,100,255,150]Trivia%c[ui_gray_1] \n• Los bandidos y stalkers compartieron una vez esta zona en relativa paz, con Barba a menudo tratando de apelar a la mejor naturaleza de los primeros. No iba a durar, y la paz previsiblemente se derrumb&#243; en 2012. \n• Se dice que un stalker loco vive en una de las naves varadas. Cuando se exploran naufragios desconocidos, ser&#237;a prudente alejarse antes de abrir cualquier puerta.
		</text>
	</string>
	
</string_table>