<?xml version="1.0" encoding="windows-1251"?>
<string_table>
	<string id="mortal_sin_start_text_0">
		<text>La gente habla de un "stalker oscuro" de una faccion desconocida. Aparentemente, esta predicando sobre la zona una y otra vez. &#191;Has o&#237;do hablar de &#233;l?</text>
	</string>

	<string id="voronin_mortal_sin_0">
		<text>&#191;Alguna nueva orden, General?</text>
	</string>
	<string id="voronin_mortal_sin_1">
		<text>Iniciativa, me gusta. El Bar 100 Rads es conocido por sus... coloridos clientes. Pero parece que tenemos a un tipo nuevo, y est&#225; causando problemas. No ha habido violencia aun, pero ha estado promoviendo agresivamente la "grandeza" de la Zona. Piensa que manteni&#233;ndose alejado de nuestra base principal, lo ignoraremos. Est&#225; equivocado. Encu&#233;ntralo y finge inter&#233;s en sus tonter&#237;as. Extrae cualquier informaci&#243;n &#250;til que puedas. Una vez que sientas que tienes la suficiente, tienes mi permiso para acabar con el.</text>
	</string>
	<string id="voronin_mortal_sin_2">
		<text>Entendido. No Podemos tolerar fan&#225;ticos pro-Zona en nuestro territorio.</text>
	</string>
	<string id="voronin_mortal_sin_21">
		<text>Le pido disculpas General. Voy a necesitar tiempo para prepararme para el interrogatorio.</text>
	</string>
	<string id="voronin_mortal_sin_3">
		<text>Me alegra o&#237;rlo.</text>
	</string>
	
	<string id="voronin_mortal_sin_envoy_0">
		<text>He completado mi tarea, General.</text>
	</string>
	<string id="voronin_mortal_sin_envoy_1">
		<text>Veo que has decidido perdonar al fan&#225;tico. &#191;Por qu&#233;?</text>
	</string>
	<string id="voronin_mortal_sin_envoy_11">
		<text>Veo que has eliminado al fan&#225;tico. Excelente. Ahora, tu reporte.</text>
	</string>
	<string id="voronin_mortal_sin_envoy_2">
		<text>Puede que valga m&#225;s la pena si lo capturamos. Afirma ser una especie de agente de una facci&#243;n llamada Pecado. Tambi&#233;n dice que los de Pecado son los verdaderos guardianes de la Zona. Est&#225;n reclutando para su causa, preparandose para una redada masiva.</text>
	</string>
	<string id="voronin_mortal_sin_envoy_21">
		<text>Era una especie de agente de una facci&#243;n llamada Pecado. Afirmaba que los de su facci&#243;n son los verdaderos guardianes de la Zona, y que est&#225;n reclutando para su causa, preparandose para una redada masiva.</text>
	</string>
	<string id="voronin_mortal_sin_envoy_3">
		<text>Lo has hecho bien, pero esto es un algo preocupante. Ha habido informes recientes de conflictos con una facci&#243;n de stalkers desconocidos. Muy hostil, se enfrentan indiscriminadamente a otros grupos de stalkers en una serie de ataques guerrilla. El &#250;ltimo informe vino del Bosque Rojo. Quiero que vayas a ver a Forester, &#233;l conoce ese lugar mejor que nadie. Despu&#233;s de eso, eval&#250;a la amenaza. Verifica si los atacantes son de esa facci&#243;n "Pecado" de la que te han hablado. Mientras tanto, arreglar&#233; el "alojamiento" para nuestro invitado no deseado.</text>
	</string>
	<string id="voronin_mortal_sin_envoy_31">
		<text>Lo has hecho bien, pero esto es un algo preocupante. Ha habido informes recientes de conflictos con una facci&#243;n de stalkers desconocidos. Muy hostil, se enfrentan indiscriminadamente a otros grupos de stalkers en una serie de ataques guerrilla. El &#250;ltimo informe vino del Bosque Rojo. Quiero que vayas a ver a Forester, &#233;l conoce ese lugar mejor que nadie. Despu&#233;s de eso, eval&#250;a la amenaza. Verifica si esos atacantes son de esa facci&#243;n "Pecado" de la que te han hablado.</text>
	</string>
	<string id="voronin_mortal_sin_envoy_4">
		<text>&#161;Se&#241;or, s&#237; se&#241;or!</text>
	</string>
	
	<string id="voronin_mortal_sin_report_0">
		<text>He investigado la situaci&#243;n en el Bosque Rojo, General.</text>
	</string>
	<string id="voronin_mortal_sin_report_1">
		<text>Muy bien. &#191;Qu&#233; has descubierto?</text>
	</string>
	<string id="voronin_mortal_sin_report_2">
		<text>Pecado estaban persiguiendo a un camarada de Strelok, Stitch. Intercept&#233; y destru&#237; su escuadr&#243;n, luego contact&#233; al stalker. &#201;l me confirm&#243; que Pecado se preparaba para lanzar una invasi&#243;n a gran escala en los sectores sur de la Zona. Tambi&#233;n, aqu&#237; est&#225; el PDA que consegu&#237; en el cuerpo del l&#237;der del escuadr&#243;n. Querr&#225; ver esto.</text>
	</string>
	<string id="voronin_mortal_sin_report_3">
		<text>Estas son noticias realmente sombr&#237;as. A veces me pregunto si la Zona es m&#225;s terca que nosotros. Cuando no es un culto con el cerebro lavado, es otro. Deber&#237;amos... esperar. &#161;Nuestro per&#237;metro occidental est&#225; siendo atacado! &#161;Ve, repele al enemigo!</text>
	</string>
	<string id="voronin_mortal_sin_report_4">
		<text>&#161;Entendido!</text>
	</string>
	
	<string id="voronin_mortal_sin_ambush_0">
		<text>Hemos rechazado al enemigo, General.</text>
	</string>
	<string id="voronin_mortal_sin_ambush_1">
		<text>Bien hecho. Pecado hizo un movimiento muy audaz, uno que tendr&#225; consecuencias severas. Los informes indican que las fuerzas enemigas se est&#225;n dirigiendo a las dos psicoinstalaciones, muy probablemente para reactivarlas. Eso no puede permitirse. Debemos hacer todo lo posible para evitar que restablezcan esas potentes defensas.</text>
	</string>
	<string id="voronin_mortal_sin_ambush_2">
		<text>&#191;Qu&#233; instalaci&#243;n quiere que defienda, General?</text>
	</string>
	<string id="voronin_mortal_sin_ambush_3">
		<text>Elige el que quieras defender personalmente, conf&#237;o en tu experiencia en el asunto. Yo reunir&#233; una fuerza para defender la otra. Date prisa, tenemos poco tiempo para actuar.</text>
	</string>
	<string id="voronin_mortal_sin_ambush_4">
		<text>Defender&#233; la M&#225;quina Milagrosa. Es una ubicaci&#243;n remota, as&#237; que mi ayuda es m&#225;s necesaria all&#237;.</text>
	</string>
	<string id="voronin_mortal_sin_ambush_41">
		<text>Defender&#233; el Cauterizador. No podemos dejar que el enemigo recupere una fortaleza tan formidable.</text>
	</string>
	
	<string id="voronin_mortal_sin_zone_hero_0">
		<text>El l&#237;der enemigo est&#225; muerto, y su ej&#233;rcito destruido. Crisis evitada, General.</text>
	</string>
	<string id="voronin_mortal_sin_zone_hero_1">
		<text>&#161;Excelente trabajo, excelente! Estoy muy orgulloso de ti. Te has convertido en un parang&#243;n de Deber. Mientras la Zona permanezca, tambi&#233;n permanecer&#225; contenida. El mundo exterior est&#225; a salvo.</text>
	</string>
	<string id="voronin_mortal_sin_zone_hero_2">
		<text>Strelok y sus compa&#241;eros fueron de gran ayuda, sin mencionar los esfuerzos de nuestras propias fuerzas.</text>
	</string>
	<string id="voronin_mortal_sin_zone_hero_3">
		<text>As&#237; es. Deber como grupo ha cumplido su promesa de proteger a los inocentes, con la ayuda de aliados inusuales. Hablando de aliados, un antiguo prisionero de guerra pregunt&#243; por ti cuando lleg&#243;. Ponte en contacto con &#233;l cuando puedas.</text>
	</string>
	<string id="voronin_mortal_sin_zone_hero_31">
		<text>As&#237; es. Deber como grupo ha cumplido su promesa de proteger a los inocentes, con la ayuda de aliados inusuales.</text>
	</string>
	<string id="voronin_mortal_sin_zone_hero_4">
		<text>&#191;Alguna otra orden, General?</text>
	</string>
	<string id="voronin_mortal_sin_zone_hero_5">
		<text>Eres libre de regresar a tus deberes regulares. Puedes retirarte.</text>
	</string>
	
	<string id="dushman_mortal_sin_0">
		<text>Dushman, las cosas parecen un poco tensas en la base. &#191;Pasa algo?</text>
	</string>
	<string id="dushman_mortal_sin_1">
		<text>Ahora que lo pienso, hay algo extra&#241;o con lo que me gustar&#237;a que te ocuparas. Hace unos d&#237;as, un tipo raro decidi&#243; acampar en este basurero de ciudad. No era hostil ni nada, as&#237; que le dejamos quedarse por el momento. Bajo una cuidadosa vigilancia, por si acaso. &#218;ltimamente, sin embargo, ha estado molestando a los mercenarios locales, una y otra vez, sobre alguna mierda espiritual perturbadora. Habla sobre la salvaci&#243;n y la condenaci&#243;n, la limpieza y todo eso. La gente de aqu&#237; est&#225; empezando a pensar que es un bastardo del Monolito disfrazado. Ve a hablar con &#233;l como corresponde. Averigua cu&#225;l es su problema, y luego oc&#250;pate de &#233;l.</text>
	</string>
	<string id="dushman_mortal_sin_2">
		<text>De acuerdo, lo investigar&#233;. Supongo que har&#233; toda la limpieza cuando termine.</text>
	</string>
	<string id="dushman_mortal_sin_21">
		<text>No parece muy urgente. Hablar&#233; contigo de nuevo cuando est&#233; listo.</text>
	</string>
	<string id="dushman_mortal_sin_3">
		<text>S&#237;. Pr&#225;ctica profesional y todo eso. Ahora vete.</text>
	</string>
	
	<string id="dushman_mortal_sin_envoy_0">
		<text>He hablado con ese tipo raro.</text>
	</string>
	<string id="dushman_mortal_sin_envoy_1">
		<text>S&#243;lo una peque&#241;a charla, &#191;eh? No te estar&#225;s ablandando un poco, &#191;verdad?</text>
	</string>
	<string id="dushman_mortal_sin_envoy_11">
		<text>Y tambi&#233;n lo eliminaste. Estupendo, est&#225;bamos hartos de ese loco. &#191;Qu&#233; averiguaste?</text>
	</string>
	<string id="dushman_mortal_sin_envoy_2">
		<text>No quer&#237;a provocar represalias. Es una especie de agente. Supuestamente pertenece a una facci&#243;n clandestina llamada Pecado. Afirma que saben m&#225;s sobre la Zona que nadie, y que se apoderar&#225;n del mundo o algo as&#237;. B&#225;sicamente, busca reclutas para unirse a su causa.</text>
	</string>
	<string id="dushman_mortal_sin_envoy_21">
		<text>Era una especie de agente de una facci&#243;n llamada Pecado. Afirmaba que ellos saben m&#225;s sobre la Zona que nadie, y aparentemente planean apoderarse del mundo. Adem&#225;s, estaba buscando reclutas para unirse a su causa.</text>
	</string>
	<string id="dushman_mortal_sin_envoy_3">
		<text>Pecado, dices. Eso me suena. He tenido algunos informes sobre stalkers de una facci&#243;n misteriosa que se dedican a hacer ataques rapidos a otros stalkers. De acuerdo. Podr&#237;a valer la pena hacer entrar en raz&#243;n a nuestro invitado de honor. Mientras tanto, quiero que investigues una situaci&#243;n reciente del Bosque Rojo. Es uno de los lugares donde los stalkers misteriosos, tal vez estos "Pecado" del que acabas de enterarte, supuestamente est&#225;n cazando. Empieza por hablar con Forester, &#233;l sabr&#225; m&#225;s sobre esto.</text>
	</string>
	<string id="dushman_mortal_sin_envoy_31">
		<text>Pecado, dices. Eso me suena. He tenido algunos informes sobre stalkers de una facci&#243;n misteriosa que se dedican a hacer ataques guerilleros a otros stalkers. De acuerdo. Digamos que me ocupar&#233; de los restos mortales de nuestro honorable invitado. Mientras tanto, quiero que investigues una situaci&#243;n reciente del Bosque Rojo. Es uno de los lugares donde los stalkers misteriosos, tal vez de este "Pecado" del que acabas de enterarte, supuestamente est&#225;n acechando. Empieza por hablar con Forester, &#233;l sabr&#225; m&#225;s sobre esto.</text>
	</string>
	<string id="dushman_mortal_sin_envoy_4">
		<text>No hay descanso para los malvados. Bien, ir&#233; a ver qu&#233; puedo hacer.</text>
	</string>
	
	<string id="dushman_mortal_sin_report_0">
		<text>He estado en el Bosque Rojo, Dushman.</text>
	</string>
	<string id="dushman_mortal_sin_report_1">
		<text>Y encontraste algo que vale la pena informar, &#191;no?</text>
	</string>
	<string id="dushman_mortal_sin_report_2">
		<text>Algo asi. Pecado persegu&#237;an a un camarada de Strelok que conoc&#237; en mi anterior misi&#243;n. Intercept&#233; y destru&#237; su escuadr&#243;n, y luego contact&#233; al stalker. Dijo que Pecado se preparaba para lanzar una invasi&#243;n a gran escala en los sectores sur de la Zona. Es una persona confiable, y todo hasta ahora parece apoyar su afirmaci&#243;n. Tengo el PDA del l&#237;der del escuadr&#243;n en caso de que quieras echarle un vistazo.</text>
	</string>
	<string id="dushman_mortal_sin_report_3">
		<text>Mierda. Al menos el Monolito tiende a centrarse en la defensa de su propio territorio. Ahora tenemos un grupo de fan&#225;ticos belicistas con los que lidiar. No me gustan las guerras de facci&#243;nes, pero necesitamos que el status quo actual funcione aqu&#237;. De acuerdo, nosotros... espera un segundo. Nuestros hombres han visto fuerzas hostiles cerca. &#161;Mierda! &#161;Nos est&#225;n atacando! &#161;Ve a interceptar al enemigo, preparar&#233; un per&#237;metro defensivo aqu&#237;!</text>
	</string>
	<string id="dushman_mortal_sin_report_4">
		<text>&#161;Ya voy!</text>
	</string>
	
	<string id="dushman_mortal_sin_ambush_0">
		<text>Les he pateado el culo.</text>
	</string>
	<string id="dushman_mortal_sin_ambush_1">
		<text>No est&#225; mal. Ciertamente te has ganado tu reputaci&#243;n. A&#250;n as&#237;, no podemos dejar que esos cabrones hagan lo que quieran. Los exploradores mercenarios han revelado que este asalto es una distracci&#243;n. Las principales fuerzas de Pecado se nos han escapado y se dirigen al Cauterizador y la M&#225;quina Milagrosa mientras hablo. Probablemente quieren que esas defensas ps&#237;quicas vuelvan a estar en l&#237;nea. Por supuesto, no dejaremos que eso suceda.</text>
	</string>
	<string id="dushman_mortal_sin_ambush_2">
		<text>Puedo matar a todos los fan&#225;ticos de Pecado que quieras, pero s&#243;lo hay uno de m&#237;.</text>
	</string>
	<string id="dushman_mortal_sin_ambush_3">
		<text>Uno de ti es suficiente. Reunir&#233; un grupo de combate para defender una de las instalaciones. Puedes elegir la que quieras para protegerte. Ser&#225; mejor que te apresures, estamos trabajando en un horario muy apretado.</text>
	</string>
	<string id="dushman_mortal_sin_ambush_4">
		<text>La M&#225;quina Milagrosa. Est&#225; muy cerca, as&#237; que podr&#237;a mantener nuestro vecindario seguro.</text>
	</string>
	<string id="dushman_mortal_sin_ambush_41">
		<text>El Cauterizador. No podemos dejar que el enemigo recupere una fortaleza tan formidable.</text>
	</string>
	
	<string id="dushman_mortal_sin_zone_hero_0">
		<text>He pateado los culos de Pecado al reino venidero. No se apoderar&#225;n del mundo en algun tiempo.</text>
	</string>
	<string id="dushman_mortal_sin_zone_hero_1">
		<text>Ese s&#237; que es un ej&#233;rcito profesional de un solo hombre, si es que alguna vez he visto alguno. Buen trabajo, mercenario.</text>
	</string>
	<string id="dushman_mortal_sin_zone_hero_2">
		<text>Bueno, recib&#237; algo de ayuda de Strelok y sus hombres Merry.</text>
	</string>
	<string id="dushman_mortal_sin_zone_hero_3">
		<text>Cierto, pero t&#250; eres el que recibe el pago al final. Podemos continuar con nuestras operaciones habituales sin interrupciones, y eso es ciertamente algo que esperamos. Por cierto, el grupo de Strelok me envi&#243; un prisionero de guerra. Estaba preguntando por ti. Est&#225; por aqu&#237; en alguna parte, tal vez deber&#237;a ir a hablar con &#233;l.</text>
	</string>
	<string id="dushman_mortal_sin_zone_hero_31">
		<text>Cierto, pero t&#250; eres el que recibe el pago al final. Podemos continuar con nuestras operaciones habituales sin interrupciones, y eso es ciertamente algo que esperamos.</text>
	</string>
	<string id="dushman_mortal_sin_zone_hero_4">
		<text>&#191;Ha ocurrido algo nuevo?</text>
	</string>
	<string id="dushman_mortal_sin_zone_hero_5">
		<text>No. Volvamos a los contratos normales del pantano. Disfruta de la rutina.</text>
	</string>
	
	<string id="sidorovich_mortal_sin_0">
		<text>No. Volvamos a los contratos normales. Disfruta de la rutina.</text>
	</string>
	<string id="sidorovich_mortal_sin_1">
		<text>Hm, s&#237;. No estoy seguro de que esto sea lo que ten&#237;as en mente, pero hay un loco merodeando por el pueblo. Apareci&#243; de la nada, y luego empez&#243; a molestar a los stalkers de las fogatas con alguna mierda religiosa. Algo sobre la grandeza de la Zona. Tambi&#233;n quiere que la gente se una a su organizaci&#243;n, sea lo que sea. La mayor&#237;a de los stalkers le dicen que se vaya a la mierda, pero algunos aceptaron su oferta. No quiero que m&#225;s novatos se conviertan en miembros de una especie de secta y desaparezcan sin dejar rastro, as&#237; que &#191;por qu&#233; no te ocupas de ese tipo?</text>
	</string>
	<string id="sidorovich_mortal_sin_2">
		<text>&#191;Deber&#237;a hacerle algunas preguntas primero?</text>
	</string>
	<string id="sidorovich_mortal_sin_21">
		<text>No suena como un problema grande. Tal vez lo revise m&#225;s tarde.</text>
	</string>
	<string id="sidorovich_mortal_sin_3">
		<text>S&#237;, trata de averiguar m&#225;s sobre su facci&#243;n. Entonces podremos preparar un accidente para &#233;l. Hay un campo de anomal&#237;as gravitacionales no muy lejos de aqu&#237;, y mutantes hambrientos vagan por la zona todo el tiempo...</text>
	</string>
	
	<string id="sidorovich_mortal_sin_envoy_0">
		<text>Sid, habl&#233; con el loco.</text>
	</string>
	<string id="sidorovich_mortal_sin_envoy_1">
		<text>No me llames as&#237;. Entonces, &#191;averiguaste algo interesante? &#191;Por qu&#233; no lo mataste?</text>
	</string>
	<string id="sidorovich_mortal_sin_envoy_11">
		<text>No me llames as&#237;. &#191;Averiguaste algo interesante antes de matarlo?</text>
	</string>
	<string id="sidorovich_mortal_sin_envoy_2">
		<text>No quer&#237;a pintar un objetivo en el campamento de novatos. Es una especie de agente de una facci&#243;n llamada Pecado. Afirma que saben m&#225;s sobre la Zona que nadie, y que aparentemente planean "limpiar" el mundo. Como dijiste, est&#225; aqu&#237; para reclutar a otros para su causa.</text>
	</string>
	<string id="sidorovich_mortal_sin_envoy_21">
		<text>Era una especie de agente de una facci&#243;n llamada Pecado. Afirmaba que ellos saben m&#225;s sobre la Zona que nadie, y aparentemente planean "limpiar" el mundo. Como dijiste, estaba aqu&#237; para reclutar a otros para su causa.</text>
	</string>
	<string id="sidorovich_mortal_sin_envoy_3">
		<text>Pecado, eh... He o&#237;do algunos rumores sobre un grupo as&#237; a lo largo de los a&#241;os, aunque nadie ha podido verificarlos. Ahora que lo pienso, ha habido una serie de escaramuzas entre muchas facciones diferentes y miembros de una "desconocida" recientemente, especialmente en el Bosque Rojo. Muy bien, tenemos varias piezas de rompecabezas que encajan entre s&#237;. Ve al Bosque Rojo para ver qu&#233; est&#225; pasando all&#237;. Habla con Forester, &#233;l deber&#237;a ser capaz de ayudarte. Y pensar&#233; en c&#243;mo sacar a ese sujeto de nuestras instalaciones en silencio.</text>
	</string>
	<string id="sidorovich_mortal_sin_envoy_31">
		<text>Pecado, eh... He o&#237;do algunos rumores sobre un grupo as&#237; a lo largo de los a&#241;os, aunque nadie ha podido verificarlos. Ahora que lo pienso, ha habido una serie de escaramuzas entre muchas facciones diferentes y miembros de una "desconocida" recientemente, especialmente en el Bosque Rojo. Muy bien, tenemos varias piezas de rompecabezas que encajan entre s&#237;. Ve al Bosque Rojo para ver qu&#233; est&#225; pasando all&#237;. Habla con Forester, &#233;l deber&#237;a ser capaz de ayudarte. Y har&#233; que alguien arroje el cuerpo del agente en un campo de anomal&#237;as cercano.</text>
	</string>
	<string id="sidorovich_mortal_sin_envoy_4">
		<text>Bosque rojo, yuju...</text>
	</string>
	
	<string id="sidorovich_mortal_sin_report_0">
		<text>Hola, he vuelto. Sigo vivo.</text>
	</string>
	<string id="sidorovich_mortal_sin_report_1">
		<text>No cre&#237; que un viaje al Bosque Rojo fuera suficiente para derrotarte. Entonces, &#191;averiguaste algo?</text>
	</string>
	<string id="sidorovich_mortal_sin_report_2">
		<text>Malas noticias como siempre. Pecado perseguia a Stitch, uno de los compa&#241;eros de Strelok. Intercept&#233; y destru&#237; su escuadr&#243;n, luego contact&#233; al stalker. Dijo que Pecado se preparaba para lanzar una invasi&#243;n a gran escala en los sectores sur de la Zona. Es una persona confiable, y todo hasta ahora apoya su palabra. Ten, toma este PDA, perteneci&#243; al l&#237;der del escuadr&#243;n.</text>
	</string>
	<string id="sidorovich_mortal_sin_report_3">
		<text>Hmm, eso suena mal. A veces asusto a los novatos con historias sobre el Monolito, pero son una amenaza lejana. No me gusta que un mont&#243;n de fan&#225;ticos nos visiten con sus armas. Mi negocio se ver&#237;a afectado. De todas formas, deber&#237;amos hacer algo al respecto antes de que la situaci&#243;n se salga de control, as&#237; que... Oh, &#191;y ahora qu&#233;? Uno de los novatos acaba de enviar un mensaje: un escuadr&#243;n considerable se est&#225; acercando al campamento. Parece que son esos fan&#225;ticos de Pecado. &#191;Por qu&#233; no te unes a los dem&#225;s y organizas un comit&#233; de bienvenida para nuestros invitados sorpresa?</text>
	</string>
	<string id="sidorovich_mortal_sin_report_4">
		<text>Es un placer.</text>
	</string>
	
	<string id="sidorovich_mortal_sin_ambush_0">
		<text>Bueno, los matamos a todos.</text>
	</string>
	<string id="sidorovich_mortal_sin_ambush_1">
		<text>&#161;Ese es mi chico! Me alegro de tenerte cerca... sin embargo, las apuestas se han elevado. He recibido informes de stalkers de toda la Zona que las principales fuerzas de Pecado se han movido hacia las dos psico-instalaciones. Creo que quieren reactivarlas y cortar el centro de la Zona de nuevo. Obviamente, no podemos dejar que eso suceda.</text>
	</string>
	<string id="sidorovich_mortal_sin_ambush_2">
		<text>Claro, no tengo ganas de volver a apagarlos. Pero s&#243;lo puedo estar en un lugar a la vez.</text>
	</string>
	<string id="sidorovich_mortal_sin_ambush_3">
		<text>No hay problema. Usar&#233; mis contactos para reunir un equipo para defender una de las instalaciones. Te conf&#237;o la defensa de la otra. En cualquier caso, escoge una y vete r&#225;pido, no nos queda mucho tiempo.</text>
	</string>
	<string id="sidorovich_mortal_sin_ambush_4">
		<text>Defender&#233; la M&#225;quina Milagrosa. Es una ubicaci&#243;n remota, as&#237; que mi ayuda es m&#225;s necesaria all&#237;.</text>
	</string>
	<string id="sidorovich_mortal_sin_ambush_41">
		<text>El Cauterizador. No podemos dejar que el enemigo recupere una fortaleza tan formidable.</text>
	</string>
	
	<string id="sidorovich_mortal_sin_zone_hero_0">
		<text>He vuelto, por fin. Pecado no nos molestar&#225; m&#225;s, sus fuerzas est&#225;n destruidas y su l&#237;der ha muerto.</text>
	</string>
	<string id="sidorovich_mortal_sin_zone_hero_1">
		<text>Excelente trabajo, stalker. A veces me recuerdas al Marcado, auque t&#250; si regresas de las misiones importantes.</text>
	</string>
	<string id="sidorovich_mortal_sin_zone_hero_2">
		<text>Hablando de Strelok, no podr&#237;amos haber ganado sin &#233;l y sus hombres.</text>
	</string>
	<string id="sidorovich_mortal_sin_zone_hero_3">
		<text>Me alegra saber que todav&#237;a est&#225; en alg&#250;n lugar ah&#237; fuera, haciendo lo suyo. &#191;Por qu&#233; no te quedas por aqu&#237;? La gente se est&#225; interesando por ti, y no creer&#237;as cu&#225;nta gente comprar&#225; la basura vieja que me vendes s&#243;lo porque una vez la llevaste t&#250;. Hablando de eso, tienes un admirador esper&#225;ndote en el pueblo de los novatos. Tal vez deber&#237;as ir a saludar.</text>
	</string>
	<string id="sidorovich_mortal_sin_zone_hero_31">
		<text>Me alegra saber que todav&#237;a est&#225; en alg&#250;n lugar ah&#237; fuera, haciendo lo suyo. &#191;Por qu&#233; no te quedas por aqu&#237;? La gente se est&#225; interesando por ti, y no creer&#237;as cu&#225;nta gente comprar&#225; la basura vieja que me vendes s&#243;lo porque una vez la llevaste t&#250;.</text>
	</string>
	<string id="sidorovich_mortal_sin_zone_hero_4">
		<text>Eso est&#225;... bien. &#191;No hay m&#225;s tareas importantes por ahora?</text>
	</string>
	<string id="sidorovich_mortal_sin_zone_hero_5">
		<text>S&#243;lo lo normal de momento.</text>
	</string>
	
	<string id="cold_mortal_sin_0">
		<text>Las cosas se ven un poco extra&#241;as por aqu&#237; estos d&#237;as. &#191;Qu&#233; est&#225; pasando?</text>
	</string>
	<string id="cold_mortal_sin_1">
		<text>Ese loco de gabardina. Lleg&#243; a nuestra base con otros stalkers hace unos d&#237;as. No caus&#243; ning&#250;n problema al principio, as&#237; que dejamos que se quedara. Ahora da sermones sobre la grandeza de la Zona. Que es una especie de milagro que puede ayudarnos a limpiar el mundo del pecado o lo que sea. No, no me lo estoy inventando, lo escuch&#233; personalmente. Tambi&#233;n intent&#243; reclutar a algunos de nuestros amigos. Puedo soportar a un lun&#225;tico inofensivo, pero eso es algo sospechoso. Ve a visitarlo y esc&#250;chalo. Intenta averiguar cu&#225;l es su objetivo. Y entonces... bueno, mucha gente se ha perdido en los pantanos, esas pobres almas.</text>
	</string>
	<string id="cold_mortal_sin_2">
		<text>S&#237;, creo que ya he tenido suficiente de lun&#225;ticos adoradores de la Zona. Ir&#233; a ocuparme de &#233;l.</text>
	</string>
	<string id="cold_mortal_sin_21">
		<text>Lo siento Cold, no estoy listo para lidiar con esto ahora mismo.</text>
	</string>
	<string id="cold_mortal_sin_3">
		<text>Gracias, hombre. Est&#225; en un lugar cercano, te garantizo que destacar&#225; como un pulgar dolorido, as&#237; que no deber&#237;as tener problemas para reconocerlo.</text>
	</string>
	
	<string id="cold_mortal_sin_envoy_0">
		<text>Tuve una peque&#241;a charla con el lun&#225;tico.</text>
	</string>
	<string id="cold_mortal_sin_envoy_1">
		<text>&#191;C&#243;mo fue? &#191;Y por qu&#233; sigue vagando por nuestra base?</text>
	</string>
	<string id="cold_mortal_sin_envoy_11">
		<text>&#191;C&#243;mo fue? &#191;Te dijo algo &#250;til antes de su inesperada muerte?</text>
	</string>
	<string id="cold_mortal_sin_envoy_2">
		<text>Porque la madriguera del conejo es m&#225;s profunda de lo que pensaba. Es una especie de agente de una facci&#243;n llamada Pecado. Afirma que saben m&#225;s sobre la Zona que nadie, que son sus guardianes. Y como dijiste antes, est&#225; buscando reclutar a otros mientras dice un mont&#243;n de cosas del tipo "limpiar el mundo".</text>
	</string>
	<string id="cold_mortal_sin_envoy_21">
		<text>Era una especie de agente de una facci&#243;n llamada Pecado. Afirmaba que ellos sab&#237;an m&#225;s sobre la Zona que nadie, que eran sus guardianes. Y como dijiste antes, buscaba reclutar a otros, y dijo muchas cosas del tipo "limpiar el mundo".</text>
	</string>
	<string id="cold_mortal_sin_envoy_3">
		<text>Esto otra vez... S&#237;, ya he o&#237;do hablar de Pecado, aunque sol&#237;a pensar que eran s&#243;lo una leyenda. Un grupo de bastardos aterradores que aparecen de la nada y atacan a todo el mundo, s&#243;lo para desaparecer sin dejar rastro cuando terminan. De hecho, unos cuantos stalkers mencionaron que algo similar est&#225; sucediendo en el Bosque Rojo ahora. No me gusta la forma en que esto se est&#225; tornando. Deber&#237;as visitar el lugar para descubrir lo que est&#225; pasando. Forester deber&#237;a poder ayudarte un poco. Mientras tanto, tendremos una peque&#241;a fiesta preparada para nuestro invitado de honor.</text>
	</string>
	<string id="cold_mortal_sin_envoy_31">
		<text>Esto otra vez... S&#237;, ya he o&#237;do hablar de Pecado, aunque sol&#237;a pensar que eran s&#243;lo una leyenda. Un grupo de bastardos aterradores que aparecen de la nada y atacan a todo el mundo, s&#243;lo para desaparecer sin dejar rastro cuando terminan. De hecho, unos cuantos stalkers mencionaron que algo similar est&#225; sucediendo en el Bosque Rojo ahora. No me gusta la forma en que esto se est&#225; tornando. Deber&#237;as visitar el lugar para descubrir lo que est&#225; pasando. Forester deber&#237;a poder ayudarte un poco. Mientras tanto, har&#233; que alguien arroje los restos mortales de nuestro invitado de honor al pantano.</text>
	</string>
	<string id="cold_mortal_sin_envoy_4">
		<text>Bastardos aterradores en un lugar aterrador... suena divertido.</text>
	</string>
	
	<string id="cold_mortal_sin_report_0">
		<text>He estado en el Bosque Rojo, Cold.</text>
	</string>
	<string id="cold_mortal_sin_report_1">
		<text>&#191;C&#243;mo ha ido? &#191;Tienes alguna historia que contar?</text>
	</string>
	<string id="cold_mortal_sin_report_2">
		<text>S&#243;lo una. Pecado persegu&#237;a a Stitch, uno de los camaradas de Strelok. Me encargue del escuadron de Pecado, y contact&#233; a Stitch despu&#233;s. Dijo que Pecado se preparaba para lanzar una invasi&#243;n a gran escala en los sectores sur de la Zona. &#201;l es confiable, y este PDA que tom&#233; del escuadr&#243;n derrotado de Pecado deber&#237;a convencerte si no lo estas ya.</text>
	</string>
	<string id="cold_mortal_sin_report_3">
		<text>Ah, maldici&#243;n. No es la historia m&#225;s feliz que haya escuchado. Esperaba que pudi&#233;ramos tomar los pantanos mas pacificamente despu&#233;s de lavarnos las manos de sangre de Renegado. Me estoy cansando de toda la violencia, pero no podemos dejar que un grupo de man&#237;acos omnicidas se lo lleve todo. Supongo que no se puede evitar esto. De acuerdo entonces, vamos... eh. Acabo de recibir un mensaje del Hamlet de la Pesca. Hay un gran escuadr&#243;n enemigo que se dirige hacia nosotros. Maldita sea. Ve a ayudarlos de inmediato, reunir&#233; a nuestros hombres aqu&#237;.</text>
	</string>
	<string id="cold_mortal_sin_report_4">
		<text>&#161;De acuerdo, ya voy!</text>
	</string>
	
	<string id="cold_mortal_sin_ambush_0">
		<text>Nos defendimos del enemigo. Estamos a salvo, por ahora.</text>
	</string>
	<string id="cold_mortal_sin_ambush_1">
		<text>Hace tiempo que no tenemos una fuerza enemiga considerable en nuestra puerta. Tu victoria sobre ellos es una buena noticia. Sin embargo, me temo que no tengo ninguna buena noticia para ti. De acuerdo con mis contactos en la Zona, este asalto fue s&#243;lo un cebo. La verdadera intenci&#243;n de Pecado es reactivar las instalaciones ps&#237;quicas al norte. &#191;Qu&#233; tal si preparamos fuerzas para interceptarlas all&#237;, para no tener que empezar de nuevo desde cero?</text>
	</string>
	<string id="cold_mortal_sin_ambush_2">
		<text>Parece una buena idea. &#191;A cu&#225;l me enviar&#225;s?</text>
	</string>
	<string id="cold_mortal_sin_ambush_3">
		<text>Ya los has desactivado ambos, as&#237; que te dejo la elecci&#243;n a ti. T&#250; y quienquiera que traigas contigo defender&#225; al que t&#250; elijas. Organizar&#233; un grupo de trabajo para defender el otro. Confiar&#233; en tu juicio, pero no tenemos mucho tiempo para decidir. Ve tan pronto como est&#233;s listo.</text>
	</string>
	<string id="cold_mortal_sin_ambush_4">
		<text>Defender&#233; M&#225;quina Milagrosa. Es una ubicaci&#243;n remota, as&#237; que mi ayuda es m&#225;s necesaria all&#237;.</text>
	</string>
	<string id="cold_mortal_sin_ambush_41">
		<text>Defender&#233; el Cauterizador. No podemos dejar que el enemigo recupere una fortaleza tan formidable.</text>
	</string>
	
	<string id="cold_mortal_sin_zone_hero_0">
		<text>Oye, Cold, lo logr&#233;. Pecado est&#225; acabado, y tambi&#233;n su l&#237;der.</text>
	</string>
	<string id="cold_mortal_sin_zone_hero_1">
		<text>&#161;Es una gran noticia, stalker! Por fin, Cielo Despejado tuvo &#233;xito en su misi&#243;n original. Y nos las arreglamos para salir adelante sin sacrificar a la mayor&#237;a de nuestros hombres. Buen trabajo.</text>
	</string>
	<string id="cold_mortal_sin_zone_hero_2">
		<text>E ir&#243;nicamente, Strelok y su equipo ayudaron mucho a calmar a la Zona de nuevo.</text>
	</string>
	<string id="cold_mortal_sin_zone_hero_3">
		<text>S&#237;, qui&#233;n hubiera pensado que eso podr&#237;a pasar. El destino realmente tiene un sentido del humor retorcido a veces. Ahora que esta cruzada imp&#237;a ha terminado, podemos volver a nuestra aburrida existencia bajo perfil. Por cierto, hay un tipo que vino aqu&#237; no hace mucho preguntando por ti. Ve a hacerle una visita, est&#225; en alg&#250;n lugar de la base.</text>
	</string>
	<string id="cold_mortal_sin_zone_hero_31">
		<text>S&#237;, &#191;qui&#233;n hubiera pensado que eso podr&#237;a pasar? El destino realmente tiene un sentido del humor retorcido a veces. Ahora que esta cruzada imp&#237;a ha terminado, podemos volver a nuestra aburrida existencia bajo perfil.</text>
	</string>
	<string id="cold_mortal_sin_zone_hero_4">
		<text>Tengo que decir que es bueno finalmente descansar un poco.</text>
	</string>
	<string id="cold_mortal_sin_zone_hero_5">
		<text>Por supuesto, disfr&#250;talo por el momento. Te lo mereces.</text>
	</string>
	
	<string id="lukash_mortal_sin_0">
		<text>Hola Lukash, &#191;qu&#233; pasa? &#191;Ha pasado algo interesante por aqu&#237;?</text>
	</string>
	<string id="lukash_mortal_sin_1">
		<text>A Libertad le gusta todo tipo de cosas, &#191;verdad? As&#237; que este tipo viene a nuestra base un d&#237;a, bastante amistoso y todo eso. Dice que tambi&#233;n adora la Zona. Entonces empieza a molestar a nuestros chicos sobre la importancia de limpiar el mundo del pecado. Que no entendemos lo que la Zona es realmente, y alguna otra mierda religiosa. En resumen, est&#225; un poco loco. La gente se est&#225; poniendo un poco nerviosa por su culpa. &#191;Puedes hablar con &#233;l? &#191;Quiz&#225;s hacer que tenga alg&#250;n sentido? Puntos extra si consigues que se vaya.</text>
	</string>
	<string id="lukash_mortal_sin_2">
		<text>Est&#225; bien. &#191;Quieres que sea extra persuasivo?</text>
	</string>
	<string id="lukash_mortal_sin_21">
		<text>Lo siento hombre, no estoy listo para ese tipo de cosas ahora mismo.</text>
	</string>
	<string id="lukash_mortal_sin_3">
		<text>Haz lo que te parezca mejor. Si resulta ser peligroso, conf&#237;o en que te ocupes de &#233;l como es debido.</text>
	</string>
	<string id="lukash_mortal_sin_4">
		<text>Toma.</text>
	</string>
	
	<string id="lukash_mortal_sin_envoy_0">
		<text>Habl&#233; con el loco.</text>
	</string>
	<string id="lukash_mortal_sin_envoy_1">
		<text>&#191;Y a&#250;n esta por aqu&#237;? Qu&#233; l&#225;stima.</text>
	</string>
	<string id="lukash_mortal_sin_envoy_11">
		<text>&#191;Tambi&#233;n lo eliminaste? Hasta nunca.</text>
	</string>
	<string id="lukash_mortal_sin_envoy_2">
		<text>Dice que es una especie de agente de una facci&#243;n llamada Pecado. Me dijo muchas de las cosas que ya has o&#237;do, pero tambi&#233;n revel&#243; que est&#225; buscando reclutar a otros para su grupo. Parece que han estado planeando algo grande.</text>
	</string>
	<string id="lukash_mortal_sin_envoy_21">
		<text>Era una especie de agente de una facci&#243;n llamada Pecado. Me dijo muchas de las cosas que ya has o&#237;do, pero tambi&#233;n revel&#243; que buscaba reclutar a otros en su grupo. Parece que han estado planeando algo grande.</text>
	</string>
	<string id="lukash_mortal_sin_envoy_3">
		<text>&#191;Pecado? Eso es nuevo. &#191;O no? Un grupo de stalkers no identificados en el Bosque Rojo han estado fingiendo ser Depredadores y cazando gente, aparentemente. Bien podr&#237;an ser ese "Pecado" del que has o&#237;do hablar. Hmm, no me gusta hacia d&#243;nde va esto. El monolito ya es bastante malo sin amigos. &#191;Por qu&#233; no le haces una visita a Forester y le preguntas sobre este misterioso grupo? Y enviar&#233; a alguien para que le diga a nuestro invitado que ya se ha quedado mucho tiempo.</text>
	</string>
	<string id="lukash_mortal_sin_envoy_31">
		<text>&#191;Pecado? Eso es nuevo. &#191;O no? Un grupo de stalkers no identificados en el Bosque Rojo han estado fingiendo ser Depredadores y cazando gente, aparentemente. Bien podr&#237;an ser ese "Pecado" del que has o&#237;do hablar. Hmm, no me gusta hacia d&#243;nde va esto. El monolito ya es bastante malo sin amigos. &#191;Por qu&#233; no le haces una visita a Forester y le preguntas sobre este misterioso grupo? Y har&#233; que alguien limpie el cad&#225;ver que dejaste tirado por ah&#237;.</text>
	</string>
	<string id="lukash_mortal_sin_envoy_4">
		<text>Muy bien, hora de una nueva aventura.</text>
	</string>
	
	<string id="lukash_mortal_sin_report_0">
		<text>He vuelto del picnic en el Bosque Rojo, jefe.</text>
	</string>
	<string id="lukash_mortal_sin_report_1">
		<text>Oh, hey hombre. &#191;C&#243;mo fue el viaje? &#191;Conociste a gente interesante por all&#237;?</text>
	</string>
	<string id="lukash_mortal_sin_report_2">
		<text>Algunos de ellos. Reunidos con Stitch, que estaba siendo perseguido por Pecado. Ten&#237;as raz&#243;n sobre ellos. De todas formas, el escuadr&#243;n de caza est&#225; muerto, pero Stitch dijo que Pecado se preparaba para lanzar una invasi&#243;n a gran escala en los sectores sur de la Zona. Es confiable, y as&#237; parece de todos modos. Echa un vistazo a esto: la PDA del Depredador lider.</text>
	</string>
	<string id="lukash_mortal_sin_report_3">
		<text>Hombre, tenemos una gran guerra en el horizonte. Bueno, ya estaba harto de los constantes ataques del Monolito de todos modos. Este ser&#225; un buen cambio de ritmo. Reunir&#233; a nuestros chicos para otra guerra de facciones, s&#243;lo dame... un segundo... Hmm. Los guardias de la puerta principal acaban de informar que un escuadr&#243;n enorme se est&#225; acercando a nuestra base. Disparos... &#161;pero no son del Monolito! Mierda. Ve a ayudarlos, &#191;quieres? Tratar&#233; de organizar algo aqu&#237;.</text>
	</string>
	<string id="lukash_mortal_sin_report_4">
		<text>&#161;Claro, ya voy!</text>
	</string>
	
	<string id="lukash_mortal_sin_ambush_0">
		<text>&#191;Adivina qui&#233;n acaba de deshacerse de un mont&#243;n de fan&#225;ticos?</text>
	</string>
	<string id="lukash_mortal_sin_ambush_1">
		<text>Apuesto todos mis rublos por ti. De todas formas, hiciste un buen trabajo, pero este no es el final. Nuestros chicos dicen que las fuerzas enemigas se est&#225;n acercando a las dos instalaciones ps&#237;quicas ahora mismo. Estoy seguro de que las quieren activas de nuevo. Prefiero que la Zona est&#233; abierta a todos, as&#237; que manteng&#225;mosla as&#237;, &#191;Ok?</text>
	</string>
	<string id="lukash_mortal_sin_ambush_2">
		<text>Joder, s&#237;, pero dudo que pueda defender los dos al mismo tiempo a menos que me des un buen rifle de francotirador.</text>
	</string>
	<string id="lukash_mortal_sin_ambush_3">
		<text>Ah, eso no ser&#225; necesario. Puedo enviar un equipo para proteger una de las instalaciones, as&#237; que no te llevar&#225;s toda la gloria esta vez. A&#250;n as&#237;, elige al que quieras defender personalmente. Y mejor que te des prisa, es de mala educaci&#243;n llegar tarde a una fiesta.</text>
	</string>
	<string id="lukash_mortal_sin_ambush_4">
		<text>Defender&#233; la M&#225;quina Milagrosa. Es una ubicaci&#243;n remota, as&#237; que mi ayuda es m&#225;s necesaria all&#237;.</text>
	</string>
	<string id="lukash_mortal_sin_ambush_41">
		<text>El Cauterizador. Est&#225; cerca y es bastante importante.</text>
	</string>
	
	<string id="lukash_mortal_sin_zone_hero_0">
		<text>Aqu&#237; estoy, el destructor de Pecado. Incluso le di a su l&#237;der un entierro apropiado en el sarc&#243;fago y todo.</text>
	</string>
	<string id="lukash_mortal_sin_zone_hero_1">
		<text>&#161;Wow, ese es un trabajo bien hecho! Est&#225;s que ardes, hombre. Mantengamos nuestra Zona como nos gusta: impredecible y mortal, pero acogedora. No hay necesidad de cambiar nada.</text>
	</string>
	<string id="lukash_mortal_sin_zone_hero_2">
		<text>Suelo estar de acuerdo y, curiosamente, Strelok y sus amigos me ayudaron bastante a mantenerla as&#237;.</text>
	</string>
	<string id="lukash_mortal_sin_zone_hero_3">
		<text>S&#237;, el tipo tiene huevos de acero, pero es mejor que ya no quiera destruir la Zona. Espero. De todas formas, ahora que est&#225;s aqu&#237; deber&#237;as ver a un reci&#233;n llegado, ha estado preguntando por ti. Probablemente est&#233; vagando por la base en este momento.</text>
	</string>
	<string id="lukash_mortal_sin_zone_hero_31">
		<text>S&#237;, el tipo tiene huevos de acero, pero es mejor que ya no quiera destruir la Zona. Espero.</text>
	</string>
	<string id="lukash_mortal_sin_zone_hero_4">
		<text>&#191;No te importar&#225; que me relaje un poco? Estoy un poco cansado.</text>
	</string>
	<string id="lukash_mortal_sin_zone_hero_5">
		<text>Descansa todo lo que quieras compa&#241;ero, pero no olvides venir a la celebracion por la victoria!</text>
	</string>
	
	<string id="sakharov_mortal_sin_0">
		<text>&#191;Todo bien por aqu&#237;, profesor? Los guardias parecen estar al l&#237;mite, m&#225;s de lo normal.</text>
	</string>
	<string id="sakharov_mortal_sin_1">
		<text>A veces no s&#233; si est&#225; bromeando, joven. Supongo que la situaci&#243;n es bastante estable, como m&#237;nimo. Ahora que lo pienso, ha habido un desarrollo algo inquietante aqu&#237;. Hace unos d&#237;as llegaron a Yantar unos nuevos stalkers, entre ellos este encapuchado. En lugar de ayudar a nuestros guardias a evitar las constantes incursiones, prefiere predicar sobre las maravillas de la Zona. Yo mismo lo escuch&#233;, y temo que el hombre pueda estar loco. No nos ha hecho ning&#250;n da&#241;o directo hasta ahora, aunque nuestros guardias se est&#225;n cansando de su presencia. Por favor, intenta convencerlo de que nos deje en paz.</text>
	</string>
	<string id="sakharov_mortal_sin_2">
		<text>&#191;Predicando sobre la Zona? Suena extra&#241;amente familiar. Lo interrogar&#233; primero y luego ver&#233; qu&#233; puedo hacer.</text>
	</string>
	<string id="sakharov_mortal_sin_21">
		<text>Le pido disculpas profesor, no estoy listo para tratar con m&#225;s fan&#225;ticos en este momento.</text>
	</string>
	<string id="sakharov_mortal_sin_3">
		<text>Estoy sumamente agradecido.</text>
	</string>
	
	<string id="sakharov_mortal_sin_envoy_0">
		<text>He completado mi tarea, profesor.</text>
	</string>
	<string id="sakharov_mortal_sin_envoy_1">
		<text>Muy bien. &#191;Qu&#233; has descubierto?</text>
	</string>
	<string id="sakharov_mortal_sin_envoy_11">
		<text>As&#237; que lo mataste. Una soluci&#243;n dr&#225;stica...</text>
	</string>
	<string id="sakharov_mortal_sin_envoy_2">
		<text>Es una especie de agente de una facci&#243;n llamada Pecado. Afirma que saben m&#225;s sobre la Zona que nadie, y que aparentemente planean "limpiar" el mundo. Adem&#225;s, busca reclutas para unirse a su causa.</text>
	</string>
	<string id="sakharov_mortal_sin_envoy_21">
		<text>Me temo que no pod&#237;amos dejar que se quedara aqu&#237; m&#225;s tiempo. Era una especie de agente de una facci&#243;n llamada Pecado. Afirmaba que ellos saben m&#225;s sobre la Zona que nadie, y aparentemente planean "limpiar" el mundo. Adem&#225;s, buscaba reclutas para unirse a su causa.</text>
	</string>
	<string id="sakharov_mortal_sin_envoy_3">
		<text>Eso es inquietante. Mis guardias se han encontrado recientemente con stalkers hostiles de una facci&#243;n misteriosa. Es probable que sea un miembro de esa misma facci&#243;n. Por lo que s&#233;, frecuentan el Bosque Rojo para cazar. Sin embargo, un hombre legendario vive all&#237;, llamado Forester. Por favor, h&#225;blele de la situaci&#243;n. Cuanto m&#225;s sepamos, mejor podremos prepararnos para lo que venga. Mientras tanto, hablar&#233; con los guardias sobre esta brecha de seguridad.</text>
	</string>
	<string id="sakharov_mortal_sin_envoy_31">
		<text>Eso es inquietante. Mis guardias se han encontrado recientemente con stalkers hostiles de una facci&#243;n misteriosa. Probablemente era un miembro de esa misma facci&#243;n. Por lo que s&#233;, frecuentan el Bosque Rojo para cazar. Sin embargo, un hombre legendario vive all&#237;, llamado Forester. Por favor, h&#225;blele de la situaci&#243;n. Cuanto m&#225;s sepamos, mejor podremos prepararnos para lo que venga. Mientras tanto, har&#233; que los guardias se deshagan del cuerpo del agente.</text>
	</string>
	<string id="sakharov_mortal_sin_envoy_4">
		<text>Ver&#233; que puedo hacer.</text>
	</string>
	
	<string id="sakharov_mortal_sin_report_0">
		<text>Investigu&#233; la situaci&#243;n en el Bosque Rojo, profesor.</text>
	</string>
	<string id="sakharov_mortal_sin_report_1">
		<text>Muy bien. Espero que hayas descubierto algo de utilidad.</text>
	</string>
	<string id="sakharov_mortal_sin_report_2">
		<text>Pecado perseguia a un camarada de Strelok que conoc&#237; en mi anterior misi&#243;n. Intercept&#233; y destru&#237; su escuadr&#243;n, y luego contact&#233; al stalker. Dijo que Pecado se preparaba para lanzar una invasi&#243;n a gran escala en los sectores sur de la Zona. Es una persona confiable, y todo hasta ahora parece apoyar su afirmaci&#243;n. Por favor, toma el PDA que tom&#233; del cuerpo del l&#237;der del escuadr&#243;n.</text>
	</string>
	<string id="sakharov_mortal_sin_report_3">
		<text>&#161;Oh, cielos...! Estas son, en efecto, noticias terribles. El Monolito est&#225; al menos contenido en su territorio actual en su mayor parte. Me temo que ahora tenemos que lidiar con un enemigo igualmente formidable y mucho m&#225;s invasivo. Deber&#237;amos... oh no. &#161;Parece que estamos bajo ataque! Nuestros guardias vieron una fuerza hostil acerc&#225;ndose al b&#250;nker m&#243;vil. Por favor, &#161;ay&#250;dalos a repeler al enemigo!</text>
	</string>
	<string id="sakharov_mortal_sin_report_4">
		<text>&#161;Estoy en ello!</text>
	</string>
	
	<string id="sakharov_mortal_sin_ambush_0">
		<text>El &#225;rea est&#225; despejada, hemos derrotado al enemigo.</text>
	</string>
	<string id="sakharov_mortal_sin_ambush_1">
		<text>&#161;Excelente trabajo, joven! Sab&#237;a que pod&#237;a contar con usted. Lamentablemente, esto es s&#243;lo el comienzo. Los ca&#241;ones militares observaron fuerzas de Pecado movi&#233;ndose hacia las dos instalaciones psiqui&#225;tricas. Dado nuestro conocimiento actual, es seguro asumir que tienen la intenci&#243;n de reactivarlas. El mejor plan de acci&#243;n es frustrar su plan ya mismo.</text>
	</string>
	<string id="sakharov_mortal_sin_ambush_2">
		<text>Estoy de acuerdo, profesor. Pero simplemente no tenemos el personal para hacer esto. &#191;C&#243;mo vamos a defender adecuadamente ambos lugares a la vez?</text>
	</string>
	<string id="sakharov_mortal_sin_ambush_3">
		<text>Hablar&#233; con el Mayor Kuznetsov. Estoy seguro de que puede organizar una fuerza adecuada para proteger al menos una de las instalaciones. Pero usted tendr&#225; que organizar la defensa de la otra, y r&#225;pido, porque nuestro enemigo no parece estar dispuesto a esperar mucho m&#225;s. Por favor, &#161;date prisa!</text>
	</string>
	<string id="sakharov_mortal_sin_ambush_4">
		<text>Defender&#233; M&#225;quina Milagrosa. Est&#225; a lado nuestro, as&#237; que es la amenaza m&#225;s inmediata.</text>
	</string>
	<string id="sakharov_mortal_sin_ambush_41">
		<text>Defender&#233; el Cauterizador. No podemos dejar que el enemigo recupere una fortaleza tan formidable.</text>
	</string>
	
	<string id="sakharov_mortal_sin_zone_hero_0">
		<text>Hemos tenido &#233;xito, profesor. Las fuerzas de Pecado han sido derrotadas, y su l&#237;der est&#225; muerto.</text>
	</string>
	<string id="sakharov_mortal_sin_zone_hero_1">
		<text>Qu&#233; horrible conflicto, me alegro de que haya terminado. Lo has hecho bien, joven. Sab&#237;a que pod&#237;a contar contigo en este momento de necesidad. Espero sinceramente que la Zona pueda alcanzar un estado de equilibrio por fin.</text>
	</string>
	<string id="sakharov_mortal_sin_zone_hero_2">
		<text>La victoria no habr&#237;a sido posible si no fuera por Strelok y sus amigos.</text>
	</string>
	<string id="sakharov_mortal_sin_zone_hero_3">
		<text>El Marcado, o mejor dicho Strelok, sigue estando a la altura de su legendario estatus. Puedo estar en paz sabiendo que por cada fan&#225;tico peligroso que hay, tenemos un stalker ingenioso y razonable para ayudar a mantener el inestable equilibrio. De hecho, podr&#237;amos tener otro stalker as&#237; entre nosotros. La &#250;ltima vez que lo vi, estaba deambulando fuera del b&#250;nker. Deber&#237;as ir a saludarlo.</text>
	</string>
	<string id="sakharov_mortal_sin_zone_hero_31">
		<text>El Marcado, o mejor dicho Strelok, sigue estando a la altura de su legendario estatus. Puedo estar en paz sabiendo que por cada fan&#225;tico peligroso que hay, tenemos un stalker ingenioso y razonable para ayudar a mantener el inestable equilibrio.</text>
	</string>
	<string id="sakharov_mortal_sin_zone_hero_4">
		<text>&#191;Eso es todo, profesor?</text>
	</string>
	<string id="sakharov_mortal_sin_zone_hero_5">
		<text>S&#237;, ahora eres libre de volver a tus actividades habituales.</text>
	</string>
	
	<string id="greh_envoy_greeting_0">
		<text>Saludos, stalker. &#191;Buscas la iluminaci&#243;n?</text>
	</string>
	<string id="greh_envoy_greeting_killer_0">
		<text>Saludos, mercenario. &#191;Buscas la iluminaci&#243;n?</text>
	</string>
	
	<string id="greh_envoy_dialog_0">
		<text>Hola.</text>
	</string>
	<string id="greh_envoy_dialog_1">
		<text>&#191;Qu&#233; necesitas?</text>
	</string>
	<string id="greh_envoy_dialog_2">
		<text>Quiero hablar.</text>
	</string>
	<string id="greh_envoy_dialog_21">
		<text>Tengo un par de preguntas, bastardo asqueroso.</text>
	</string>
	<string id="greh_envoy_dialog_3">
		<text>Bien. Me alegro de que entre todas las personas que persiguen con determinaci&#243;n el beneficio personal haya algunos dispuestos a hablar de algo m&#225;s grande. &#191;Qu&#233; es lo que quieres saber?</text>
	</string>
	<string id="greh_envoy_dialog_31">
		<text>Tengan cuidado de no juzgar demasiado r&#225;pido. Los rumores y las impresiones pueden ser enga&#241;osos. Todo lo que quiero es compartir mi conocimiento con usted y sus amigos. Pregunte y le responder&#233;. Puede que lo encuentres muy beneficioso.</text>
	</string>
	<string id="greh_envoy_dialog_4">
		<text>&#191;Quien eres?</text>
	</string>
	<string id="greh_envoy_dialog_5">
		<text>No soy m&#225;s que un humilde enviado de nuestro Padre. Hace mucho tiempo yo sol&#237;a ser como cualquier otro stalker. Pero entonces me mostraron la verdad sobre la Zona. Fue entonces cuando cambi&#233;, me convert&#237; en una persona completamente diferente. Mi identidad ya no importa. Todo lo que importa es mi mensaje.</text>
	</string>
	<string id="greh_envoy_dialog_41">
		<text>&#191;Qui&#233;n te envi&#243;?</text>
	</string>
	<string id="greh_envoy_dialog_51">
		<text>La comunidad a la que pertenezco. Nos llamamos a nosotros mismos Pecado, por el defecto de la humanidad que queremos corregir. Varias facciones tienen varios objetivos. Algunos desean destruir la Zona, otros explotar sus riquezas, y otros se asombran de sus muchas maravillas. Sin embargo, s&#243;lo nosotros sabemos la verdad. Somos los verdaderos guardianes de la Zona. S&#243;lo nosotros contamos con todo el conocimiento y el poder que la Zona puede otorgar.</text>
	</string>
	<string id="greh_envoy_dialog_511">
		<text>&#191;Pecado? Creo que nunca he o&#237;do hablar ustedes antes.</text>
	</string>
	<string id="greh_envoy_dialog_512">
		<text>Durante todo el tiempo que la Zona ha existido, hemos mantenido un perfil bajo. En lugar de participar en guerras territoriales o recorrer la Zona en busca de riquezas, preferimos recoger silenciosamente el conocimiento. Hacernos m&#225;s fuertes. Donde dos luchan, el tercero gana. Pero ahora, estamos casi listos para salir de las sombras... y entrar en la luz de Vyraj. Espero que te acerques a ella con nosotros.</text>
	</string>
	<string id="greh_envoy_dialog_42">
		<text>&#191;Cu&#225;l es tu objetivo?</text>
	</string>
	<string id="greh_envoy_dialog_52">
		<text>Mi objetivo es difundir el mensaje. Hacer que toda la gente sea consciente de lo que la Zona realmente es. Que es un milagro. Que puede ayudarnos a mejorar, que puede salvar a la humanidad de su propia naturaleza autodestructiva. Me esfuerzo en animar a otros stalkers a unirse a nosotros, para que podamos compartir el poder inherente de los muchos secretos de la Zona. De esta manera, cuando llegue el momento de la verdad, podr&#225;n estar con nosotros cuando limpiemos el mundo del pecado.</text>
	</string>
	<string id="greh_envoy_dialog_6">
		<text>Eso suena bastante interesante.</text>
	</string>
	<string id="greh_envoy_dialog_61">
		<text>No me creo esta mierda.</text>
	</string>
	<string id="greh_envoy_dialog_7">
		<text>Sab&#237;a que te interesar&#237;a. Has resultado ser muy especial. Lamentablemente, no todos est&#225;n listos para unirse a nuestras filas, pero tengo grandes esperanzas en ti.</text>
	</string>
	<string id="greh_envoy_dialog_71">
		<text>Est&#225; bien, puede que necesites un tiempo para considerar lo que he dicho. Recuerdo lo dif&#237;cil que fue dejar de lado mis propios puntos de vista. Por favor, t&#243;mate tu tiempo.</text>
	</string>
	<string id="greh_envoy_dialog_8">
		<text>Gracias por traer tu... iluminaci&#243;n. Debo irme.</text>
	</string>
	<string id="greh_envoy_dialog_81">
		<text>Basta de este disparate. Es hora de acabar contigo.</text>
	</string>
	<string id="greh_envoy_dialog_9">
		<text>Muy bien. Espero que consideres unirte a nosotros. Adi&#243;s.</text>
	</string>
	<string id="greh_envoy_dialog_91">
		<text>Necio. Pecado no tiene fin. S&#243;lo ser&#225; el tuyo.</text>
	</string>
	<string id="greh_envoy_dialog_92">
		<text>Por favor, c&#225;llate y muere.</text>
	</string>
	
	<string id="red_forester_mortal_sin_0">
		<text>Forester, estoy buscando a unos stalkers misteriosos que han estado, bueno, acechando este bosque. &#191;Podr&#237;as ayudarme?</text>
	</string>
	<string id="red_forester_mortal_sin_1">
		<text>Joven, el Bosque Rojo es el hogar de muchos fen&#243;menos y eventos extra&#241;os. Si tuviera que describirlos todos, nosotros...</text>
	</string>
	<string id="red_forester_mortal_sin_2">
		<text>&#191;As&#237; que no sabes?</text>
	</string>
	<string id="red_forester_mortal_sin_3">
		<text>S&#243;lo ten paciencia, joven, &#161;estoy tratando de recordar! Ah, s&#237;... Creo que s&#233; a qui&#233;n se refiere. Aparecieron sin avisar hace un par de d&#237;as. Vinieron del norte. Hab&#237;a algo ominoso en ellos, la forma en que caminaban silenciosamente en una formaci&#243;n firme... otros stalkers se apartaron inmediatamente para dejarles paso. Y luego simplemente se adentraron en el bosque como si fuera un parque cualquiera. He escuchado disparos distantes varias veces desde entonces, m&#225;s a menudo que de costumbre, quiero decir.</text>
	</string>
	<string id="red_forester_mortal_sin_4">
		<text>&#191;Todav&#237;a siguen por ah&#237;?</text>
	</string>
	<string id="red_forester_mortal_sin_5">
		<text>S&#237;, estoy bastante seguro de eso. Creo que han estado buscando algo, o a alguien, que no podria decir exactamente. Pero, a juzgar por el humo, han establecido un campamento en la parte este del Bosque Rojo y contin&#250;an su b&#250;squeda.</text>
	</string>
	<string id="red_forester_mortal_sin_6">
		<text>&#191;La parte Este, dices?</text>
	</string>
	<string id="red_forester_mortal_sin_7">
		<text>Hay un claro por all&#237;, al que se accede a trav&#233;s una mina abandonada. Si deseas enfrentarte a ellos, entonces seguramente es ah&#237; donde estar&#225;n. Aparte de mi villa, el puente de Limansk, y las minas al oeste, no hay otro lugar por aqu&#237; que pueda albergar un grupo de ese tama&#241;o.</text>
	</string>
	<string id="red_forester_mortal_sin_8">
		<text>Gracias por la informaci&#243;n. Me voy.</text>
	</string>
	<string id="red_forester_mortal_sin_9">
		<text>Tenga cuidado, joven. Hay m&#225;s que stalkers hostiles que podrias encontrar&#225;s all&#237;. Mantente alerta.</text>
	</string>
	
	<string id="stalker_stitch_mortal_sin_0">
		<text>Es una reuni&#243;n inesperada. &#191;Qu&#233; est&#225;s haciendo aqu&#237;?</text>
	</string>
	<string id="stalker_stitch_mortal_sin_1">
		<text>&#161;Hey hombre, cu&#225;nto tiempo sin verte! Es una larga y complicada historia pero intentar&#233; ser conciso. Tenemos poco tiempo aqu&#237;, me han seguido un mont&#243;n de tipos malos.</text>
	</string>
	<string id="stalker_stitch_mortal_sin_2">
		<text>Est&#225;n muertos. Me ocup&#233; de ellos antes de que pudieran venir a visitarte.</text>
	</string>
	<string id="stalker_stitch_mortal_sin_3">
		<text>Oh... &#161;muchas gracias, hombre! De todos modos, cuanto m&#225;s r&#225;pido actuemos, mejor. Entonces, &#191;recuerdas el fragmento del monolito? &#191;Ese artefacto que ayudaste a Strelok a conseguir? Bueno, &#233;l le pregunt&#243; sobre la Zona y le concedi&#243; una visi&#243;n o algo as&#237;. Como una bola 8 m&#225;gica, s&#243;lo que realmente m&#225;gica. De todos modos, descubrimos un &#225;rea al noroeste de la Central El&#233;ctrica. Un lugar realmente aterrador.</text>
	</string>
	<string id="stalker_stitch_mortal_sin_4">
		<text>&#191;Qu&#233; hiciste despu&#233;s?</text>
	</string>
	<string id="stalker_stitch_mortal_sin_5">
		<text>Bueno, fuimos a echar un buen vistazo y ah&#237; fue cuando la mierda se dispar&#243;. Result&#243; que hay una banda de fan&#225;ticos all&#237;... &#161;pero no eran del Monolito! Los cabrones nos siguieron y nos persiguieron durante d&#237;as. Al final tuvimos que separarnos para perderlos. Yo vine aqu&#237;, Rogue se fue al oeste, y creo que Strelok logro regresar.</text>
	</string>
	<string id="stalker_stitch_mortal_sin_6">
		<text>&#191;Y esos mismos fan&#225;ticos te persiguieron hasta el Bosque Rojo? Esa es una determinaci&#243;n aterradora.</text>
	</string>
	<string id="stalker_stitch_mortal_sin_7">
		<text>L&#225;stima que para ellos te hayas cruzado en su camino. Antes de separarnos, Strelok dijo que ese lugar que encontramos es la fuente de todas las emisiones, el lugar de nacimiento de la Zona. Y est&#225; ocupado por esos locos. Eso no puede ser bueno.</text>
	</string>
	<string id="stalker_stitch_mortal_sin_8">
		<text>&#161;Mierda! Estoy de acuerdo. &#191;Tienes alg&#250;n plan?</text>
	</string>
	<string id="stalker_stitch_mortal_sin_9">
		<text>Tenemos que entrar y detener lo que sea que est&#233;n haciendo all&#237;. Pero, dej&#233; mi decodificador en un escondite secreto. Quer&#237;a recuperarlo, pero ten&#237;a miedo de que me encontraran en cuanto sacara la cabeza de aqu&#237;.</text>
	</string>
	<string id="stalker_stitch_mortal_sin_10">
		<text>Eso ya no es un problema, &#191;entonces qu&#233; te detiene?</text>
	</string>
	<string id="stalker_stitch_mortal_sin_11">
		<text>Erm, enviar&#225;n otro equipo si no lo han hecho ya, y saben c&#243;mo me veo. Pero a ti no te conocen porque mataste a todo el equipo. Eso, y necesito quedarme aqu&#237; en caso de que Strelok o Rogue intenten contactarme. &#191;Puedes conseguirme el decodificador?</text>
	</string>
	<string id="stalker_stitch_mortal_sin_12">
		<text>S&#237;, claro, otra aventura de b&#250;squeda. &#191;D&#243;nde est&#225;?</text>
	</string>
	<string id="stalker_stitch_mortal_sin_13">
		<text>Lo escond&#237; en la parte trasera de los restos de un autob&#250;s naranja cerca del centro del cementerio de camiones.</text>
	</string>
	<string id="stalker_stitch_mortal_sin_14">
		<text>&#191;Cu&#225;l de ellos? Olv&#237;dalo, s&#243;lo env&#237;ame las coordenadas.</text>
	</string>
	<string id="stalker_stitch_mortal_sin_15">
		<text>La cosa es que no tengo las coordenadas almacenadas en ning&#250;n sitio. Es un escondite secreto, despu&#233;s de todo. Aun asi, estoy seguro de que ser&#225;s capaz de encontrarlo.</text>
	</string>
	<string id="stalker_stitch_mortal_sin_16">
		<text>&#191;Est&#225;s loco? Hay docenas de autobuses en ese lugar...</text>
	</string>
	<string id="stalker_stitch_mortal_sin_17">
		<text>Bueno... El decodificador tiene un m&#243;dulo de RF para transmitir y recibir se&#241;ales. Puse la frecuencia a 171 MHz por si acaso no me encontraba en el lugar. Si tienes un receptor de RF, puedes intentar seguir su se&#241;al usando esta frecuencia. Una vez que te acerques lo suficiente a su ubicaci&#243;n, tu dispositivo deber&#237;a comenzar a emitir pitidos. Deber&#237;a ser bastante f&#225;cil encontrarlo. Espero que las bater&#237;as dentro del decodificador est&#233;n a&#250;n vivas...</text>
	</string>
	<string id="stalker_stitch_mortal_sin_18">
		<text>Eh, est&#225; bien, lo har&#233; pero m&#225;s vale que esto valga la pena.</text>
	</string>
	<string id="stalker_stitch_mortal_sin_19">
		<text>Podr&#237;amos evitar que un grupo de fan&#225;ticos desaten emisi&#243;n tras emisi&#243;n sobre nosotros si lo consigues.</text>
	</string>
	<string id="stalker_stitch_mortal_sin_20">
		<text>Me parece bien. Me voy.</text>
	</string>
	
	<string id="stalker_stitch_mortal_sin_decoder_0">
		<text>Tengo tu maldito decodificador, Stitch.</text>
	</string>
	<string id="stalker_stitch_mortal_sin_decoder_1">
		<text>Sab&#237;a que lo conseguir&#237;as sin problemas, hombre. Lo cual es preocupante, en realidad. A&#250;n as&#237;, gracias.</text>
	</string>
	<string id="stalker_stitch_mortal_sin_decoder_2">
		<text>&#191;Alguna noticia?</text>
	</string>
	<string id="stalker_stitch_mortal_sin_decoder_3">
		<text>S&#237;. Pude contactar con Rogue. Sigue en alg&#250;n lugar del oeste, observando las maniobras del enemigo. Dijo que Pecado ha movilizado muchos hombres y que actualmente se est&#225; moviendo hacia el sur dividido en varios destacamentos. Eso no es un buen augurio para nosotros.</text>
	</string>
	<string id="stalker_stitch_mortal_sin_decoder_4">
		<text>Cierto, eso no puede ser bueno. Ahora que lo pienso, su enviado dijo algo sobre limpiar el mundo entero del pecado. Puede que est&#233;n a punto de intentarlo. Tendremos que actuar r&#225;pido si queremos detenerlos.</text>
	</string>
	<string id="stalker_stitch_mortal_sin_decoder_5">
		<text>Ahora que tengo el decodificador volver&#233; al norte. Debo encontrar a Strelok y ayudarlo a sabotear su base.</text>
	</string>
	<string id="stalker_stitch_mortal_sin_decoder_6">
		<text>Hazlo y le contar&#233; al general Voronin sobre la situaci&#243;n. &#161;V&#225;monos!</text>
	</string>
	<string id="stalker_stitch_mortal_sin_decoder_61">
		<text>Hazlo y le contar&#233; a Dushman sobre la situaci&#243;n. &#161;V&#225;monos!</text>
	</string>
	<string id="stalker_stitch_mortal_sin_decoder_62">
		<text>Hazlo y le contar&#233; a Sidorovich sobre la situaci&#243;n. &#161;V&#225;monos!</text>
	</string>
	<string id="stalker_stitch_mortal_sin_decoder_63">
		<text>Hazlo y le contar&#233; a Cold sobre la situaci&#243;n. &#161;V&#225;monos!</text>
	</string>
	<string id="stalker_stitch_mortal_sin_decoder_64">
		<text>Hazlo y le contar&#233; a Lukash sobre la situaci&#243;n. &#161;V&#225;monos!</text>
	</string>
	<string id="stalker_stitch_mortal_sin_decoder_65">
		<text>Hazlo y le contar&#233; al profesor Sakharov sobre la situaci&#243;n. &#161;V&#225;monos!</text>
	</string>
	
	<string id="stalker_stitch_mortal_sin_generators_0">
		<text>&#161;Est&#225;s aqu&#237;! &#161;Grandioso!</text>
	</string>
	<string id="stalker_stitch_mortal_sin_generators_1">
		<text>Entonces, llegaste antes que nosotros. &#191;D&#243;nde est&#225; Strelok?</text>
	</string>
	<string id="stalker_stitch_mortal_sin_generators_2">
		<text>&#161;Esa es la cosa! Dijo que no pod&#237;amos esperar m&#225;s, as&#237; que encontramos una entrada trasera a la base enemiga, indefensa y todo eso. Despu&#233;s de hackear el ascensor, Strelok fue solo a desactivar su "thingamajig". Estoy aqu&#237; para cubrirlo.</text>
	</string>
	<string id="stalker_stitch_mortal_sin_generators_3">
		<text>Maldita sea, podr&#237;as haber esperado un poco...</text>
	</string>
	<string id="stalker_stitch_mortal_sin_generators_4">
		<text>&#191;Escuchaste eso? &#161;Tenemos que darnos prisa! Pero, pero, vimos a Pecado reuniendo sus fuerzas cerca de la entrada principal. Si se dan cuenta de Strelok y todos bajan a detenerlo, entonces podemos despedirnos de nuestra maldita existencia! &#161;Tenemos que desviar su atenci&#243;n!</text>
	</string>
	<string id="stalker_stitch_mortal_sin_generators_5">
		<text>Bien, &#161;joder! Atacaremos su cuartel general. &#161;Vamos!</text>
	</string>
	
	<string id="stalker_stitch_mortal_sin_choice_0">
		<text>Lo logramos. Otro fan&#225;tico mutante que muerde el polvo. Con suerte, ese ser&#225; el &#250;ltimo.</text>
	</string>
	<string id="stalker_stitch_mortal_sin_choice_1">
		<text>De acuerdo. Me gusta estar aqu&#237; en la Zona, pero la idea de que haya una vida normal all&#225; afuera me ayuda a relajarme de vez en cuando. Me encantar&#237;a un lugar seguro al que volver cuando termine mi aventura.</text>
	</string>
	<string id="stalker_stitch_mortal_sin_choice_2">
		<text>S&#237;, la Zona no necesita hacerse m&#225;s grande.</text>
	</string>
	<string id="stalker_stitch_mortal_sin_choice_3">
		<text>Supongo que hemos terminado aqu&#237;. Rogue y yo nos reuniremos con Strelok. &#191;Y qu&#233; hay de ti? &#191;Quieres pedir un deseo?</text>
	</string>
	<string id="stalker_stitch_mortal_sin_choice_4">
		<text>&#191;Pedir un deseo? Nunca usar&#237;a esa abominaci&#243;n para beneficio personal, o para nada. Informar&#233; de nuestro &#233;xito al general Voronin. Gracias por la ayuda, Deber recordar&#225; tu contribuci&#243;n.</text>
	</string>
	<string id="stalker_stitch_mortal_sin_choice_41">
		<text>Nah, me gustar&#237;a algo m&#225;s fiable, como dinero en efectivo. Todo este asunto de El Genio es bastante sospechoso. Le dir&#233; a Dushman que le pateamos el culo a Pecado. Nos vemos, chicos.</text>
	</string>
	<string id="stalker_stitch_mortal_sin_choice_42">
		<text>Muchos novatos vienen a la Zona para encontrar El Genio... pero yo no soy ningun novato ingenuo. Puedo ganar dinero sin problemas. Ir&#233; a contarle a Sidorovich nuestro &#233;xito, ya nos veremos.</text>
	</string>
	<string id="stalker_stitch_mortal_sin_choice_43">
		<text>Por lo que s&#233;, El Genio tiene un oscuro sentido del humor. Prefiero no arriesgarme a revivir "La pata de mono", &#191;sabes? Es la historia sobre la pata de un mono muerto que cumple deseos de mala manera. Aun as&#237;, estar&#233; feliz de decirle a Cold que Cielo Despejado tuvo &#233;xito esta vez. Gracias por la ayuda chicos, &#161;nos vemos!</text>
	</string>
	<string id="stalker_stitch_mortal_sin_choice_44">
		<text>No, creo que estoy bien. La vida en la Zona es genial tal como es, no necesito un final feliz todav&#237;a. &#191;Para que pedir&#237;a un deseo? Le contar&#233; a Lukash y a los chicos muchas historias sobre nuestra peque&#241;a aventura. Gracias, chicos, &#161;y nos vemos!</text>
	</string>
	<string id="stalker_stitch_mortal_sin_choice_45">
		<text>Me encantar&#237;a examinar al llamado Genio... pero creo que es un riesgo demasiado grande. Es el producto de la imprudencia de los cient&#237;ficos. Tal vez rompa esa tendencia y le informe al profesor lo antes posible. Agradezco su ayuda, chicos. Adi&#243;s.</text>
	</string>
	<string id="stalker_stitch_mortal_sin_choice_46">
		<text>Ya que me he tomado la molestia de salvar el mundo, supongo que merezco la recompensa m&#225;xima.</text>
	</string>
	<string id="stalker_stitch_mortal_sin_choice_5">
		<text>Oh, vale, si t&#250; lo dices. Te acompa&#241;aremos a ver el resultado, por si acaso.</text>
	</string>
	
	<string id="stalker_rogue_dialog_ms_0">
		<text>Oye, tipo duro.</text>
	</string>
	
	<string id="stalker_rogue_repair_0">
		<text>Hola, Rogue. &#191;Puedes reparar mis cosas?</text>
	</string>
	
	<string id="stalker_rogue_mortal_sin_0">
		<text>&#191;Cu&#225;l es la situaci&#243;n aqu&#237;, Rogue?</text>
	</string>
	<string id="stalker_rogue_mortal_sin_1">
		<text>No es bueno. Cuando detuviste a Pecado de reactivar las instalaciones ps&#237;quicas decidieron retirarse y reagruparse en Limansk. Consegu&#237; reclutar a algunos stalkers pero no es suficiente, especialmente porque Pecado se ha aliado con el Monolito que ya est&#225; presente en la ciudad. Los vi luchando hombro con hombro</text>
	</string>
	<string id="stalker_rogue_mortal_sin_2">
		<text>Eso es sencillamente genial. Me preocupaba que esos sectarios con el cerebro lavado empezaran a sentirse un poco solos.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_3">
		<text>Muy gracioso. Pecado ahora parece organizarse en grandes grupos, cada uno liderado por un poderoso exo guerrero conocidos como "castigadores". No s&#243;lo son incre&#237;bles luchadores, sino tambi&#233;n que saben buenas tacticas. Apenas pude matar a uno, y nos han estado presionando constantemente.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_4">
		<text>Genial. Entonces, &#191;cu&#225;l es el plan?</text>
	</string>
	<string id="stalker_rogue_mortal_sin_5">
		<text>Nuestra contraofensiva se efectuar&#225; en unas pocas etapas. Primero, tenemos que deshacernos de su l&#237;der. Eso los retrasar&#225; significativamente.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_6">
		<text>Suena bastante dif&#237;cil.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_7">
		<text>Seguro que lo ser&#225;. Por cierto, el general Voronin envi&#243; un equipo de voluntarios para ayudarte. Son todos stalkers experimentados con muchas ganas de tomar venganza contra la Zona y sus adoradores. Ve y decapita al enemigo.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_71">
		<text>Seguro que lo ser&#225;. Por cierto, Dushman envi&#243; un equipo de voluntarios para ayudarte. Son todos mercenarios experimentados con una reputaci&#243;n impecable de profesionalismo. Ve y decapita al enemigo.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_72">
		<text>Seguro que lo ser&#225;. Por cierto, he reunido un equipo de voluntarios para ayudarte. Son todos stalkers experimentados, algunos de ellos los he entrenado yo mismo. Ve y decapita al enemigo.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_73">
		<text>Seguro que lo ser&#225;. Por cierto, Cold envi&#243; un equipo de voluntarios para ayudarte. Son todos stalkers experimentados, algunos de ellos veteranos de las guerras de facciones. Ve y decapita al enemigo.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_74">
		<text>Seguro que lo ser&#225;. Por cierto, Lukash envi&#243; un equipo de voluntarios para ayudarte. Son todos stalkers experimentados que no quieren que locos como este traten de controlar la Zona. Ve y decapita al enemigo.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_75">
		<text>Seguro que lo ser&#225;. Por cierto, el profesor Sakharov envi&#243; un equipo de voluntarios para ayudarle. Son todos stalkers experimentados, aunque espero que se hayan vestido para la ocasi&#243;n. Ve y decapita al enemigo.</text>
	</string>
	
	<string id="stalker_rogue_mortal_sin_warfare_0">
		<text>Fue dif&#237;cil, pero los Castigadores est&#225;n muertos.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_warfare_1">
		<text>Buen trabajo. Finalmente, tenemos algo de espacio para respirar. Tu jefe envi&#243; una recompensa por tus esfuerzos, as&#237; que te la pasar&#233;.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_warfare_2">
		<text>Gracias. &#191;Y ahora qu&#233;?</text>
	</string>
	<string id="stalker_rogue_mortal_sin_warfare_3">
		<text>Mientras tanto, unos cuantos stalkers y yo nos las arreglamos para emboscar a una patrulla de Pecado. Mat&#233; a la mayor&#237;a de ellos inmediatamente, pero uno de ellos qued&#243; noqueado. Parece ser un recluta nuevo, as&#237; que es un poco m&#225;s susceptible. No soy bueno en los interrogatorios, me pongo violento demasiado r&#225;pido. Intenta extraerle cualquier informaci&#243;n &#250;til.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_warfare_4">
		<text>Claro, lo intentar&#233;.</text>
	</string>
	
	<string id="stalker_rogue_mortal_sin_interrogation_0">
		<text>Bien, he terminado.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_interrogation_1">
		<text>Bien hecho. No esperaba que derramara los frijoles sin una buena paliza. Parece que no est&#225;n listos para atacar todav&#237;a. Deber&#237;amos preparar una contra-ofensiva sorpresa para frustrar su plan.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_interrogation_11">
		<text>Justo como pensaba. No hay problema. Supongo que mi actitud m&#225;s persuasiva podr&#237;a servir.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_interrogation_12">
		<text>Qu&#233; p&#233;rdida de tiempo. Dudo que podamos capturar a nadie m&#225;s. Tendremos que resolver esto por nuestra cuenta, entonces.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_interrogation_2">
		<text>Entonces, &#191;qu&#233; pasa ahora?</text>
	</string>
	<string id="stalker_rogue_mortal_sin_interrogation_3">
		<text>Envi&#233; un equipo de reconocimiento poco despu&#233;s de que te fueras a eliminar a los Castigadores. Se supon&#237;a que deb&#237;an aprovechar la oportunidad para observar las maniobras enemigas en las profundidades de la ciudad. Lo estaban haciendo bien hasta que fueron emboscados y perd&#237; el contacto con ellos. Comprueba si hay alg&#250;n superviviente, y mira si puedes retomar su misi&#243;n.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_interrogation_4">
		<text>&#191;D&#243;nde estaban la &#250;ltima vez que los contactaste?</text>
	</string>
	<string id="stalker_rogue_mortal_sin_interrogation_5">
		<text>Subir&#233; las coordenadas a tu PDA. Ten cuidado, est&#225; cerca de una posici&#243;n enemiga fortificada.</text>
	</string>
	
	<string id="stalker_rogue_mortal_sin_contact_lost_0">
		<text>He vuelto. Encontr&#233; al &#250;ltimo sobreviviente del equipo de reconocimiento. No aguant&#243; mucho m&#225;s.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_contact_lost_1">
		<text>Joder. Eran hombres de fiar. &#191;Qu&#233; hay de su misi&#243;n?</text>
	</string>
	<string id="stalker_rogue_mortal_sin_contact_lost_2">
		<text>El sobreviviente no pudo decirme mucho, pero encontr&#233; el PDA del l&#237;der del equipo. Creo que grab&#243; algunos datos &#250;tiles.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_contact_lost_3">
		<text>Bien, al menos su sacrificio no fue en vano. D&#233;jame ver.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_contact_lost_4">
		<text>&#191;Entonces?</text>
	</string>
	<string id="stalker_rogue_mortal_sin_contact_lost_5">
		<text>Hicieron un gran trabajo. Sus observaciones confirman lo que el prisionero de guerra nos dijo. Pecado est&#225; preparando una invasi&#243;n a gran escala, y pronto pasar&#225;n por Limansk con toda su fuerza. Pero no est&#225;n listos todav&#237;a.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_contact_lost_51">
		<text>Hicieron un gran trabajo. Supongo que no necesit&#225;bamos el prisionero de guerra despu&#233;s de todo. Pecado esta preparando una invasi&#243;n a gran escala, y pronto pasar&#225;n por Limansk con toda su fuerza. Pero a&#250;n no est&#225;n listos.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_contact_lost_6">
		<text>Tenemos que actuar r&#225;pico, cogerlos desprevenidos.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_contact_lost_7">
		<text>Tienes raz&#243;n. A&#250;n as&#237;, esto no ser&#225; f&#225;cil. Aseg&#250;rate de estar completamente listo antes de irnos, no habr&#225; vuelta atr&#225;s ni paradas para descansar.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_contact_lost_8">
		<text>Me parece bien, te avisar&#233; cuando haya terminado mis preparativos.</text>
	</string>
	
	<string id="stalker_rogue_mortal_sin_ready_0">
		<text>Estoy listo para ir.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_ready_1">
		<text>Ya era hora. Atacaremos primero su puesto de avanzada en el sitio de construcci&#243;n abandonado. Eso abrir&#225; el camino hacia su territorio.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_ready_2">
		<text>&#191;Dijiste que estaba fortificado?</text>
	</string>
	<string id="stalker_rogue_mortal_sin_ready_3">
		<text>Tienen una barricada con una entrada estrecha, una vista clara de los alrededores desde un terreno elevado y un mont&#243;n de francotiradores para asegurarse. Ah, y todo el lugar est&#225; fuertemente irradiado. Es pan comido. V&#225;monos.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_ready_4">
		<text>Esto va a ser divertido...</text>
	</string>
	
	<string id="stalker_rogue_mortal_sin_destruction_0">
		<text>Bueno, todav&#237;a estamos vivos.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_destruction_1">
		<text>Acabamos de tomar su punto de reuni&#243;n principal mientras sus refuerzos est&#225;n todav&#237;a en camino. Deber&#237;amos mantener el ritmo.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_destruction_2">
		<text>&#191;Vamos m&#225;s al norte?</text>
	</string>
	<string id="stalker_rogue_mortal_sin_destruction_3">
		<text>S&#237;. Hay un camino que nos llevar&#225; al Hospital Desierto. Sol&#237;a ser una fortaleza del Monolito hace unos a&#241;os, as&#237; que las cosas podr&#237;an ponerse feas si dejamos que se pongan demasiado c&#243;modos all&#237;.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_destruction_4">
		<text>Parece que el tiempo es esencial. Vamos.</text>
	</string>
	
	<string id="stalker_rogue_mortal_sin_assault_0">
		<text>Maldici&#243;n. &#201;l sencillamente se desvaneci&#243;. &#191;Est&#225;s bien?</text>
	</string>
	<string id="stalker_rogue_mortal_sin_assault_1">
		<text>De todas las cosas en la Zona... S&#237;, estoy bien. Quer&#237;a que te disparara por la espalda.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_assault_2">
		<text>Bueno, gracias por no hacerlo. &#191;C&#243;mo te resististe a &#233;l? Yo apenas me las apa&#241;&#233; aqu&#237;.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_assault_3">
		<text>Me visualic&#233; desmontando, limpiando y montando mi arma, poco a poco... de todos modos, tenemos que irnos. El tipo dijo que quiere expandir la Zona, y resulta que ocupan el lugar que causa las emisiones. B&#225;sicamente, estamos jodidos.</text>
	</string>
	<string id="stalker_rogue_mortal_sin_assault_4">
		<text>S&#237;. Tenemos que darnos prisa. Eliminaremos cualquier patrulla de Pecado en el camino tambi&#233;n. Lo &#250;ltimo que quiero es estar rodeado de fan&#225;ticos armados mientras Chernobog juega con sus trucos mentales.</text>
	</string>
	
	<string id="greh_prisoner_greeting_0">
		<text>&#161;Puedes destruirme, pero no puedes destruir Pecado! &#161;Saldremos victoriosos!</text>
	</string>
	
	<string id="greh_prisoner_dialog_0">
		<text>Hola.</text>
	</string>
	<string id="greh_prisoner_dialog_1">
		<text>&#161;Deber! &#191;Crees que tienes derecho a destruir la Zona? &#191;&#161;Crees que eso es posible!? &#161;Idiotas!</text>
	</string>
	<string id="greh_prisoner_dialog_111">
		<text>&#161;Mercenarios! &#161;Dejen de interferir en algo que no entienden! &#161;Busca tu dinero lleno de de sangre en otra parte!</text>
	</string>
	<string id="greh_prisoner_dialog_112">
		<text>&#161;Stalkers! &#161;Siempre los mismos ni&#241;os codiciosos y pretenciosos! &#161;V&#225;yanse ahora, o perezcan!</text>
	</string>
	<string id="greh_prisoner_dialog_113">
		<text>&#161;Ja! &#161;Cielo despejado! Conocemos tus secretos... &#161;pero t&#250; no conoces los nuestros! &#161;Extenderemos la Zona por todo el mundo y no puedes detenernos!</text>
	</string>
	<string id="greh_prisoner_dialog_114">
		<text>&#191;Un Libertino? Entiendes el milagro que es la Zona, pero la magnitud de tus pecados es inaceptable. &#161;Morir&#225;s como los dem&#225;s!</text>
	</string>
	<string id="greh_prisoner_dialog_115">
		<text>Cient&#237;ficos est&#250;pidos... &#191;por qu&#233; pelear con nosotros? &#161;Si quieres investigar la Zona, entonces s&#243;lo tienes que esperar! &#161;Haremos que sea m&#225;s grande para que la estudies!</text>
	</string>
	<string id="greh_prisoner_dialog_2">
		<text>C&#225;lmate, hombre. S&#243;lo quiero hablar un poco.</text>
	</string>
	<string id="greh_prisoner_dialog_221">
		<text>Tengo un par de preguntas.</text>
	</string>
	<string id="greh_prisoner_dialog_222">
		<text>Cierra la boca, maldito fan&#225;tico.</text>
	</string>
	<string id="greh_prisoner_dialog_3">
		<text>T&#250;... bien. Quieres hablar, &#191;eh? &#191;Sobre qu&#233;?</text>
	</string>
	<string id="greh_prisoner_dialog_331">
		<text>&#191;Preguntas? &#191;Por qu&#233; iba a responder a las preguntas de un asqueroso despilfarrador... a menos que busque la iluminaci&#243;n?</text>
	</string>
	<string id="greh_prisoner_dialog_332">
		<text>&#161;No puedes silenciar la voz de la Zona!</text>
	</string>
	<string id="greh_prisoner_dialog_4">
		<text>Diste una buena pelea, pero claramente eres un novato. No dejes que esos monstruos de Pecado te controlen. Dime el siguiente paso de su plan, y te dejaremos vivir.</text>
	</string>
	<string id="greh_prisoner_dialog_441">
		<text>Revela el siguiente paso de tu plan. Podr&#237;amos llegar a un acuerdo si cooperas.</text>
	</string>
	<string id="greh_prisoner_dialog_442">
		<text>Escucha, pedazo de mierda sin cerebro. Dime qu&#233; van a hacer tus fuerzas y haremos esto r&#225;pido. Si no lo haces, me asegurar&#233; de cortar lentamente...</text>
	</string>
	<string id="greh_prisoner_dialog_5">
		<text>&#161;Pecado no me controla! &#161;Ellos... me convencieron! &#191;Qu&#233; sentido tiene luchar solo para lograr algo si puedes unirte a ellos... y hacer un mundo mejor? Yo... creo...</text>
	</string>
	<string id="greh_prisoner_dialog_551">
		<text>&#191;Cooperar? &#191;Qu&#233; pasa si no? No har&#233; ning&#250;n trato con infieles como t&#250;.</text>
	</string>
	<string id="greh_prisoner_dialog_552">
		<text>&#161;No te tengo miedo! &#161;Todos debemos estar listos para hacer el &#250;ltimo sacrificio por el bien de este planeta! Yo... &#161;Estoy listo!</text>
	</string>
	<string id="greh_prisoner_dialog_6">
		<text>No creo que te hayas cre&#237;do sus tonter&#237;as todav&#237;a. No conf&#237;es en un mont&#243;n de bastardos omnicidas. Tu vida vale m&#225;s que un pedazo de informaci&#243;n. Pecado puede estar dispuesto a dejarlo a un lado, pero yo no.</text>
	</string>
	<string id="greh_prisoner_dialog_661">
		<text>Definitivamente deber&#237;as considerar mi oferta en tu situaci&#243;n actual.</text>
	</string>
	<string id="greh_prisoner_dialog_662">
		<text>Estoy harto de ti. Hora de morir.</text>
	</string>
	<string id="greh_prisoner_dialog_7">
		<text>Yo... mi cabeza... Chernobog... nuestro Padre... fue muy convincente... pero cuanto m&#225;s pienso en esto, menos convencido estoy. Prom&#233;teme que no me matar&#225;s si te digo lo que s&#233;, &#191;de acuerdo?</text>
	</string>
	<string id="greh_prisoner_dialog_771">
		<text>&#191;Considerar? &#161;Deber&#237;as ser t&#250; quien considere tu situaci&#243;n! &#161;Te interpones en el camino del progreso! &#161;De algo m&#225;s grande que t&#250;! &#161;Deber&#237;as ser t&#250; quien se rinda!</text>
	</string>
	<string id="greh_prisoner_dialog_8">
		<text>Lo prometo. Ser&#225;s un prisionero de guerra. Comp&#243;rtate y puede que te liberen una vez que hayamos ganado este conflicto.</text>
	</string>
	<string id="greh_prisoner_dialog_881">
		<text>Terminemos con esto.</text>
	</string>
	<string id="greh_prisoner_dialog_9">
		<text>Est&#225; bien. Bien. Te lo dir&#233;. Hemos estado reuniendo nuestras fuerzas en el oeste de la Zona en preparaci&#243;n para una ofensa demoledora. Esta zona est&#225; peor protegida que la Barrera. Entonces, nos lanzariamos a los territorios del sur y eliminar&#237;amos las facciones una por una.</text>
	</string>
	<string id="greh_prisoner_dialog_991">
		<text>&#161;No te lo voy a decir! &#161;No comprometer&#233; la misi&#243;n! &#161;No traicionar&#233; la integridad de nuestra causa!</text>
	</string>
	<string id="greh_prisoner_dialog_10">
		<text>Ves, no fue tan dif&#237;cil. Gracias por la ayuda. Espero que tu cabeza se sienta mejor pronto.</text>
	</string>
	<string id="greh_prisoner_dialog_1001">
		<text>Bueno, eso fue in&#250;til.</text>
	</string>
	
	<string id="lazarus_greeting_0">
		<text>&#191;Que pasa, tio?</text>
	</string>
	
	<string id="lazarus_story_0">
		<text>Entonces, t&#250; eres el tipo que Rogue captur&#243; en Limansk. &#191;C&#243;mo era que te llamabas?</text>
	</string>
	<string id="lazarus_story_1">
		<text>S&#237;, mi nombre... No recuerdo mi verdadero nombre, pero la facci&#243;n Pecado me llam&#243; Psoglav, as&#237; que supongo que lo seguir&#233; usando.</text>
	</string>
	<string id="lazarus_story_2">
		<text>&#191;No lo recuerdas? De todas formas, &#191;por qu&#233; te uniste a Deber?</text>
	</string>
	<string id="lazarus_story_21">
		<text>&#191;No lo recuerdas? De todas formas, &#191;por qu&#233; te convertiste en mercenario?</text>
	</string>
	<string id="lazarus_story_22">
		<text>&#191;No lo recuerdas? Veo que has elegido ser un stalker libre.</text>
	</string>
	<string id="lazarus_story_23">
		<text>&#191;No lo recuerdas? De todas maneras, &#191;por qu&#233; te uniste a Cielo Despejado?</text>
	</string>
	<string id="lazarus_story_24">
		<text>&#191;No lo recuerdas? De todas formas, &#191;por qu&#233; te uniste a Libertad?</text>
	</string>
	<string id="lazarus_story_25">
		<text>&#191;No te acuerdas? De todos modos, &#191;por qu&#233; te uniste a los Ecologistas?</text>
	</string>
	<string id="lazarus_story_3">
		<text>Me ayudaste a librarme del lavado de cerebro de Chernobog, pero mi memoria sigue muy borrosa. Rogue me dej&#243; ir y como hab&#237;as sido amable conmigo, decid&#237; devolver el gesto y unirme Deber. Puedo ayudarte si quieres, no recuerdo si fui mec&#225;nico o no, pero todav&#237;a s&#233; c&#243;mo arreglar cosas, jeje.</text>
	</string>
	<string id="lazarus_story_31">
		<text>Me ayudaste a librarme del lavado de cerebro de Chernobog, pero mi memoria sigue siendo muy borrosa. Rogue me dej&#243; ir y como hab&#237;as sido amable conmigo, decid&#237; intentar unirme de nuevo como mercenario. Puedo ayudarte si quieres, no recuerdo si fui mec&#225;nico o no, pero todav&#237;a s&#233; c&#243;mo arreglar cosas, jeje.</text>
	</string>
	<string id="lazarus_story_32">
		<text>S&#237;. Me ayudaste a librarme del lavado de cerebro de Chernobog, pero mi memoria sigue siendo muy borrosa. Rogue me dej&#243; ir y como hab&#237;as sido amable conmigo, decid&#237; seguir viviendo como un stalker normal. Puedo ayudarte si quieres, no recuerdo si fui mec&#225;nico o no, pero todav&#237;a s&#233; c&#243;mo arreglar las cosas, jeje.</text>
	</string>
	<string id="lazarus_story_33">
		<text>Me ayudaste a librarme del lavado de cerebro de Chernobog, pero mi memoria sigue siendo muy borrosa. Rogue me dej&#243; ir y como hab&#237;as sido amable conmigo, decid&#237; devolver el gesto y unirme a Cielo Despejado. Puedo ayudarte si quieres, no recuerdo si fui mec&#225;nico o no, pero todav&#237;a s&#233; c&#243;mo arreglar cosas. Heh.</text>
	</string>
	<string id="lazarus_story_34">
		<text>Me ayudaste a librarme del lavado de cerebro de Chernobog, pero mi memoria sigue siendo muy borrosa. Rogue me dej&#243; ir y como hab&#237;as sido amable conmigo, decid&#237; seguir viviendo como parte de Libertad. Puedo ayudarte si quieres, no recuerdo si fui mec&#225;nico o no, pero todav&#237;a s&#233; c&#243;mo arreglar cosas. Heh.</text>
	</string>
	<string id="lazarus_story_35">
		<text>Me ayudaste a librarme del lavado de cerebro de Chernobog, pero mi memoria sigue siendo muy borrosa. Rogue me dej&#243; ir y como hab&#237;as sido amable conmigo, decid&#237; unirme a los Ecologistas. Puedo ayudarte si quieres, no recuerdo si fui mec&#225;nico o no, pero todav&#237;a s&#233; c&#243;mo arreglar cosas, jeje.</text>
	</string>
	<string id="lazarus_story_4">
		<text>Lo pensar&#233;. Espera, &#191;has venido hasta aqu&#237; solo con una pistola?</text>
	</string>
	<string id="lazarus_story_5">
		<text>Me las arregl&#233; de alguna manera. Cuando fui reclutado por Pecado, me hicieron algunas... cosas, as&#237; que supongo que me han mejorado un poco. Ya sabes, lo bueno a pesar de lo malo.</text>
	</string>
	<string id="lazarus_story_6">
		<text>No est&#225; mal. Tendr&#233; en cuenta tu oferta.</text>
	</string>
	
	<string id="lazarus_repair_0">
		<text>Hey hombre, &#191;puedes arreglar mi equipo?</text>
	</string>
	
	<string id="lim_stalker_scout_dialog_0">
		<text>Ah... mierda...</text>
	</string>
	<string id="lim_stalker_scout_dialog_1">
		<text>&#191;Eres del equipo de exploradores? &#191;Qu&#233; ha pasado?</text>
	</string>
	<string id="lim_stalker_scout_dialog_2">
		<text>S&#237;... los chupasangres nos atraparon... r&#225;pido... encuentra... un PDA tirado... cerca...</text>
	</string>
	<string id="lim_stalker_scout_dialog_3">
		<text>Espera, d&#233;jame ayudarte.</text>
	</string>
	<string id="lim_stalker_scout_dialog_4">
		<text>Demasiado tarde... busca el PDA... ten... cuidado...</text>
	</string>
	<string id="lim_stalker_scout_dialog_5">
		<text>Entendido.</text>
	</string>
	
	<string id="greh_sabaoth_start_0">
		<text>Te he estado esperando.</text>
	</string>
	
	<string id="kat_greh_sabaoth_mortal_sin_0">
		<text>Has recorrido un largo camino.</text>
	</string>
	<string id="kat_greh_sabaoth_mortal_sin_1">
		<text>Un comit&#233; de bienvenida, qu&#233; bien. Menos mal que no te dispar&#233; en el acto, &#191;se&#241;or...?</text>
	</string>
	<string id="kat_greh_sabaoth_mortal_sin_111">
		<text>Identif&#237;quese de inmediato.</text>
	</string>
	<string id="kat_greh_sabaoth_mortal_sin_121">
		<text>&#191;Qui&#233;n carajo eres t&#250;?</text>
	</string>
	<string id="kat_greh_sabaoth_mortal_sin_2">
		<text>Mi reba&#241;o se ha acostumbrado a llamarme "Chernobog". Vi el brillo lejano de Vyraj y juro... que traer&#233; esa luz a este mundo violento.</text>
	</string>
	<string id="kat_greh_sabaoth_mortal_sin_3">
		<text>&#191;?</text>
	</string>
	<string id="kat_greh_sabaoth_mortal_sin_4">
		<text>S&#237;... Considera la Zona: una s&#237;ntesis de la noosfera y la biosfera. Considere cu&#225;n destructiva, cu&#225;n... hambrienta... es la noosfera. Eso es simplemente un reflejo de la naturaleza humana. Pero la Zona... la Zona podr&#237;a ser el remedio a nuestro descarrilamiento. Si se extendiera por todo el mundo, todo el mundo podr&#237;a verse a s&#237; mismo como lo que realmente es. No m&#225;s enga&#241;os... ni ilusiones. Entonces, la curaci&#243;n podr&#237;a comenzar. Necesito que dejes de matar a mis hijos. Necesito que les dejes traer la paz a este mundo inquieto.</text>
	</string>
	<string id="kat_greh_sabaoth_mortal_sin_5">
		<text>Lamento haber frustado tus planes, supongo, pero tus hombres felices empezaron a matarnos primero.</text>
	</string>
	<string id="kat_greh_sabaoth_mortal_sin_551">
		<text>La Conciencia-C ya intent&#243; curar a la humanidad, usando m&#233;todos igualmente extremos. En su lugar, desataron un desastre.</text>
	</string>
	<string id="kat_greh_sabaoth_mortal_sin_561">
		<text>&#191;"Paz"? &#191;Reforzada con armas, anomal&#237;as y abominaciones? Lo siento, pero no me importa una mierda la visi&#243;n loca de un falso profeta.</text>
	</string>
	<string id="kat_greh_sabaoth_mortal_sin_6">
		<text>No espero que entiendas esta gran visi&#243;n... esta tarea que se me ha encomendado, a pesar de tu amplio conocimiento de la Zona. Sol&#237;a castigar a los injustos por mi cuenta, aunque mis esfuerzos fueron mal entendidos. Fui condenado a muerte... pero los Maestros me salvaron de la gente que no entend&#237;a, y luego me hicieron m&#225;s fuerte. Me dieron un nuevo prop&#243;sito. Y a&#250;n as&#237; fueron sentenciados a muerte por s&#237; mismos, indefensos, por una persona que no entend&#237;a. &#191;No lo ves? Los stalkers son una amenaza para la llegada de un mundo perfecto. El miedo o la avaricia siempre saca lo mejor de ellos. No podemos dejar que interfieran.</text>
	</string>
	<string id="kat_greh_sabaoth_mortal_sin_7">
		<text>Est&#225;s sorprendentemente tranquilo para alguien que est&#225; a punto de sufrir una derrota fulminante. &#191;Ya has aceptado tu destino?</text>
	</string>
	<string id="kat_greh_sabaoth_mortal_sin_8">
		<text>Acept&#233; mi destino hace m&#225;s de una d&#233;cada, cuando fue ordenado por los Maestros. Fui mejorado con el fin de mejorar el mundo. Mi destino es... tener &#233;xito. No puedo fallar. T&#250;, por otro lado...</text>
	</string>
	<string id="kat_greh_sabaoth_mortal_sin_9">
		<text>Bien, es hora de acabar con esto.</text>
	</string>
	<string id="kat_greh_sabaoth_mortal_sin_10">
		<text>...te detendras aqu&#237; mismo.</text>
	</string>
	<string id="kat_greh_sabaoth_mortal_sin_11">
		<text>Ugh... &#191;qu&#233;... es esto...?</text>
	</string>
	<string id="kat_greh_sabaoth_mortal_sin_12">
		<text>Ese pat&#233;tico casco que llevas no te proteger&#225;. O vendr&#225;n a oir la verdad en mis palabras, o morir&#225;n aqu&#237;... todos ustedes.</text>
	</string>
	<string id="kat_greh_sabaoth_mortal_sin_13">
		<text>&#161;No voy a... dejarte...!</text>
	</string>
	<string id="kat_greh_sabaoth_mortal_sin_14">
		<text>Lucha todo lo que quieras, como los billones de almas que han venido antes que t&#250;. Habr&#225; cambios... Los obstinados... Los moribundos... Ya no depende de ellos. No depende de ti.</text>
	</string>
	<string id="kat_greh_sabaoth_mortal_sin_15">
		<text>&#161;Al diablo con tu... cambio... y vete a la mierda!</text>
	</string>
	<string id="kat_greh_sabaoth_mortal_sin_1551">
		<text>No puedo dejar que esto... pase... Yo... no puedo...</text>
	</string>
	<string id="kat_greh_sabaoth_mortal_sin_1552">
		<text>&#161;Ahg... mi cabeza... aaaargh!</text>
	</string>
	<string id="kat_greh_sabaoth_mortal_sin_16">
		<text>Hmm. Impresionante. Una determinaci&#243;n tan fuerte. Realmente me gustar&#237;a que te unieras a nosotros. El hecho de que seamos enemigos me entristece... profundamente.</text>
	</string>
	<string id="kat_greh_sabaoth_mortal_sin_17">
		<text>Te sacar&#233; de tu miseria pronto, s&#243;lo tienes que esperar. Te lo juro.</text>
	</string>
	
	<string id="gen_greh_sabaoth_mortal_sin_generators_0">
		<text>Aqu&#237; est&#225;s, lleno de ruido y furia, sin significar nada. No habr&#225; lugar para ti... en nuestro mundo pac&#237;fico.</text>
	</string>
	<string id="gen_greh_sabaoth_mortal_sin_generators_1">
		<text>Tus hombres est&#225;n muertos. Est&#225;s aqu&#237; solo. Strelok ha arruinado tu plan, como arruin&#243; la Conciencia-C antes que t&#250;.</text>
	</string>
	<string id="gen_greh_sabaoth_mortal_sin_generators_2">
		<text>&#191;Qu&#233; dices?</text>
	</string>
	<string id="gen_greh_sabaoth_mortal_sin_generators_3">
		<text>&#191;Las m&#225;quinas con las que quer&#237;as aprovechar la emisi&#243;n? Est&#225;n rotas. Ahora no puedes forzar a la Zona a expandirse.</text>
	</string>
	<string id="gen_greh_sabaoth_mortal_sin_generators_4">
		<text>A&#241;os de preparaci&#243;n... se han ido. Mis hijos, muertos. No puedo dejar que su sacrificio sea en vano. No dejar&#233;... que condenen al mundo. No me rendir&#233;. Lo alternativo... es inaceptable.</text>
	</string>
	<string id="gen_greh_sabaoth_mortal_sin_generators_5">
		<text>Ya es suficiente. Has fallado. Prep&#225;rate para decir adi&#243;s.</text>
	</string>
	<string id="gen_greh_sabaoth_mortal_sin_generators_6">
		<text>No puedo fallar. Todav&#237;a queda una opci&#243;n. Consultar&#233; a El Genio. Tendr&#225; mi vida, y el mundo tendr&#225; paz... Vyraj se manifest&#243;, tal y como los Maestros quer&#237;an. Adi&#243;s.</text>
	</string>
	<string id="gen_greh_sabaoth_mortal_sin_generators_7">
		<text>No puedes forzar la paz, Chernobog. Te ver&#233; pronto.</text>
	</string>
</string_table>