<?xml version="1.0" encoding="windows-1251" ?>
<string_table>

	<string id="encyclopedia_artefacts">
		<text>Artefactos</text>
	</string>
		<string id="encyclopedia_artifacts">
		<text>Artefactos</text>
	</string>
	
	<string id="pda_encyclopedia_name">
		<text>Nombre</text>
	</string>
	<string id="pda_encyclopedia_weight">
		<text>Peso</text>
	</string>
	<string id="pda_encyclopedia_tier">
		<text>Nivel</text>
	</string>
	<string id="pda_encyclopedia_tier_0">
		<text>-</text>
	</string>
	<string id="pda_encyclopedia_tier_1">
		<text>Bajo</text>
	</string>
	<string id="pda_encyclopedia_tier_2">
		<text>Promedio</text>
	</string>
	<string id="pda_encyclopedia_tier_3">
		<text>Alto</text>
	</string>
	
	<string id="pda_encyclopedia_origin">
		<text>Or&#237;genes</text>
	</string>
	
	<string id="encyclopedia_artefacts__about">
		<text>Sobre</text>
	</string>
	<string id="encyclopedia_artefacts__about_text">
		<text>
		Los %c[pda_white]Artefactos%c[ui_gray_1] son objetos que han sido cambiados por las condiciones de la Zona.\n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nLa mayor&#237;a de los artefactos tienen caracter&#237;sticas extra&#241;as y &#250;tiles. Por ejemplo, cuando se mantienen cerca del cuerpo, algunos artefactos crean un campo de protecci&#243;n que aumenta la resistencia del usuario a los da&#241;os. Otros pueden aumentar la resistencia o protegerlo contra el fuego, etc. Los artefactos son tambi&#233;n un valioso material de estudio cient&#237;fico y las corporaciones en el exterior pagar&#237;an un alto precio para obtener uno de estos artefactos de la Zona. \n \n%c[pda_blue]Nacimiento de un artefacto%c[ui_gray_1] \nLos artefactos se forman a partir de anomal&#237;as, expuestas a ciertos objetos o condiciones: La combinaci&#243;n de un objeto ordinario (o varios) y una anomal&#237;a, la degeneraci&#243;n y muerte de una anomal&#237;a, o si la anomal&#237;a est&#225; expuesta a ciertas condiciones. \nUn ejemplo es el Cristal, que surge de una combinaci&#243;n de sustancias met&#225;licas y la anomal&#237;a Quemador. Se sabe que las emisiones son el catalizador en la creaci&#243;n real de un artefacto, aunque los cient&#237;ficos de la Zona a&#250;n no pueden explicar c&#243;mo sucede esto.\n \n%c[pda_yellow]Usos financieros de los Artefactos%c[ui_gray_1] \nLos artefactos son muy valiosos y los stalkers suelen venderlos a los comerciantes, que a su vez los venden a compradores de alto nivel, desde militares, cient&#237;ficos o grandes empresas comerciales hasta coleccionistas. \nLos cient&#237;ficos, en particular el profesor Sakharov, valoran mucho los artefactos ya que son un gran material de investigaci&#243;n y afirman que podr&#237;an ser la clave para responder a los problemas del mundo y la clave de varios avances tecnol&#243;gicos.
		</text>
	</string>
	
	<string id="encyclopedia_artifacts_baloon_text">
		<text>%c[pda_green]Informaci&#243;n\n%c[ui_gray_2]Un compuesto de varias formaciones org&#225;nicas huecas, este artefacto emite una sustancia gaseosa que puede neutralizar las part&#237;culas qu&#237;micas o t&#243;xicas dentro del cuerpo, sin da&#241;arlo. Sin embargo el Burbuja posee numerosas propiedades negativas. Por ejemplo, amplifica enormemente los efectos de las ondas psi, as&#237; como los campos producidos por los mutantes y las anomal&#237;as. Esta desventaja no debe tomarse a la ligera: algunos stalkers han informado de que la influencia de la psi era tan potente cuando estaban en posesi&#243;n de un burbuja que sent&#237;an que sus cabezas iban a explotar desde dentro y lo &#250;nico que pod&#237;an hacer era gritar de dolor y correr lo m&#225;s lejos posible. El mismo mecanismo parece funcionar en el caso de las Electro anomal&#237;as: el artefacto conducir&#225; la electricidad y aumentar&#225; el amperaje. Adem&#225;s, muchos informes de stalkers indican que el Burbuja necesita una fuente de alimentaci&#243;n para ser funcional. Esta fuente de energ&#237;a es el propio cuerpo: el artefacto drena la vitalidad y la fuerza de voluntad del usuario, a menudo a tal escala que le produce mareo y en casos extremos hace que se desmaye. El &#250;nico otro aspecto positivo de este artefacto es el hecho de que acelera el proceso de curaci&#243;n y cierra las heridas, sin embargo es tan potente en este sentido que su alto precio en el mercado y su demanda est&#225;n perfectamente justificados. La emisi&#243;n de radiaci&#243;n es la m&#225;s alta en la escala de radiaci&#243;n del artefacto. Debido a su naturaleza org&#225;nica e inestabilidad, se sabe que este artefacto se incendia espont&#225;neamente m&#225;s que cualquier otro artefacto org&#225;nico y por esta raz&#243;n se aconseja abstenerse de llevarlo cerca de un fuego o de una anomal&#237;a &#225;cida.\n \n%c[0,200,200,200]PROPIEDADES:%c[ui_gray_2]\n \n%c[0,225,225,225] - %c[ui_gray_2] artefacto\n%c[0,100,100,255] - %c[ui_gray_2] acoplable</text>
	</string>
	<string id="encyclopedia_artifacts_baloon">
		<text>Burbuja</text>
	</string>
	
	<string id="encyclopedia_artifacts_blood_text">
		<text>%c[pda_green]Informaci&#243;n\n%c[ui_gray_2]Una formaci&#243;n rojiza de plantas comprimidas y fosilizadas, suelo y desechos animales. Puede neutralizar parcialmente los venenos qu&#237;micos absorbi&#233;ndolos y reduciendo el nivel de toxicidad general en el torrente sangu&#237;neo del usuario. Bastante extendido y no muy eficaz ya que hace que las quemaduras qu&#237;micas se pronuncien. Se incendiar&#225; cuando se exponga a una llama abierta o incluso puede producir una combusti&#243;n espont&#225;nea. Otra desventaja de este artefacto es que aumentar&#225; los efectos negativos de las ondas psi y es un potente conductor. Tambi&#233;n drena la energ&#237;a del cuerpo del usuario. El Sangre Petrificada, sin embargo, acelerar&#225; la recuperaci&#243;n de heridas debido a su naturaleza org&#225;nica. La emisi&#243;n de radiaci&#243;n es la m&#225;s baja en la escala de radiaci&#243;n de los artefactos.\n \n%c[0,200,200,200]PROPIEDADES:%c[ui_gray_2]\n \n%c[0,225,225,225] - %c[ui_gray_2] artefacto\n%c[0,100,100,255] - %c[ui_gray_2] acoplable</text>
	</string>
	<string id="encyclopedia_artifacts_blood">
		<text>Sangre petrificada</text>
	</string>
	
	<string id="encyclopedia_artifacts_cristall_flower_text">
		<text>%c[pda_green]Informaci&#243;n\n%c[ui_gray_2]Este artefacto se parece al queso fundido intercalado con piedras parecidas al zafiro. S&#243;lo la capa exterior amarilla del artefacto parece emitir radiaci&#243;n y mediante un cuidadoso proceso es posible extraer las partes azules no radiactivas para joyer&#237;a y otros fines industriales. Esto se debe al hecho de que si se limpian y pulen adecuadamente, la semejanza con el zafiro se hace mucho m&#225;s expl&#237;cita: las piedras son tan duras y duraderas como esa hermosa gema. Esta calidad y su apariencia los hacen piedras preciosas perfectas y joyeros en todo el mundo se esfuerzan por tenerlos en stock. Sin embargo, la utilidad del artefacto no se limita a sus aplicaciones industriales. Hay pruebas cient&#237;ficas que sugieren que estas piedras parecidas al zafiro protegen eficazmente de la toxicidad, mientras que la capa exterior aumenta ligeramente la resistencia al calor. Debido a su densidad, el peso del artefacto ha aumentado m&#225;s all&#225; de los est&#225;ndares normales, y por lo tanto es una de las creaciones an&#243;malas m&#225;s pesadas de la Zona. La emisi&#243;n de radiaci&#243;n es la m&#225;s baja en la escala de radiaci&#243;n de los artefactos.\n \n%c[0,200,200,200]PROPIEDADES:%c[ui_gray_2]\n \n%c[0,225,225,225] - %c[ui_gray_2] artefacto\n%c[0,100,100,255] - %c[ui_gray_2] acoplable</text>
	</string>
	<string id="encyclopedia_artifacts_cristall_flower">
		<text>Flor de piedra</text>
	</string>
	
	<string id="encyclopedia_artifacts_cristall_text">
		<text>%c[pda_green]Informaci&#243;n\n%c[ui_gray_2]Este artefacto se forma en zonas an&#243;malas con una intensa actividad t&#233;rmica. Consume activamente el calor excesivo pero se mantiene fresco en todo momento. Tambi&#233;n proteger&#225; al usuario contra los &#225;cidos que se encuentran en las anomal&#237;as t&#243;xicas y qu&#237;micas. Por otra parte, la exposici&#243;n a tales ambientes hace que el artefacto aumente la corrosividad de los &#225;cidos debido a un mecanismo hasta ahora desconocido. Por esta raz&#243;n, uno se ve obligado a sopesar los pros y los contras del artefacto Cristal cuando se encuentra en las cercan&#237;as de zonas de alta toxicidad. Tambi&#233;n act&#250;a como conductor de la electricidad. Otro efecto positivo que posee este artefacto es que acelera la coagulaci&#243;n si se lleva cerca del cuerpo. (Nota: no se recomienda mantener este artefacto en posesi&#243;n durante largos per&#237;odos de tiempo ya que los co&#225;gulos de sangre pueden ser peligrosos para lasalud). Este artefacto tambi&#233;n es muy buscado por los joyeros de fuera de la Zona, ya que su n&#250;cleo interno no es radioactivo y se considera de una belleza excepcional si se pule y refina. S&#243;lo el primer centimetro de su capa exterior emite radiaci&#243;n. Sin embargo, se aconseja encarecidamente proceder con cautela cuando se planifique la puesta en el mercado del artefacto, ya que la exposici&#243;n prolongada a cantidades incluso m&#237;nimas de materiales radiactivos puede provocar la muerte del usuario. Cubierto con una capa muy dura. Relativamente pesado debido a una alta densidad. La emisi&#243;n de radiaci&#243;n es la m&#225;s baja en la escala de radiaci&#243;n de los artefactos.\n \n%c[0,200,200,200]PROPIEDADES:%c[ui_gray_2]\n \n%c[0,225,225,225] - %c[ui_gray_2] artefacto\n%c[0,100,100,255] - %c[ui_gray_2] acoplable</text>
	</string>
	<string id="encyclopedia_artifacts_cristall">
		<text>Cristal</text>
	</string>
	
	<string id="encyclopedia_artifacts_dummy_battery_text">
		<text>%c[pda_green]Informaci&#243;n\n%c[ui_gray_2]Este artefacto ofrece un poco m&#225;s de protecci&#243;n psi que su primo, el Luz de Luna. Se compone de elementos electrost&#225;ticos, pero los cient&#237;ficos a&#250;n no han determinado las condiciones f&#237;sicas exactas que se requieren para su formaci&#243;n. El artefacto es muy popular en la Zona y es valorado tanto por sus residentes como por los visitantes por sus propiedades energizantes, aunque tiene un efecto adverso en el cuerpo cuando se utiliza durante per&#237;odos prolongados de tiempo. Sin embargo, hay que tener en cuenta que este artefacto dificulta la coagulaci&#243;n y aumenta la tasa de sangrado de las heridas abiertas. Por otro lado, al tener una resistividad poderosa, es bien conocida por su capacidad de proteger a su usuario de choques letales de electricidad. Este artefacto tambi&#233;n es extremadamente ligero y muy port&#225;til. La emisi&#243;n de radiaci&#243;n es baja en la escala de radiaci&#243;n de los artefactos.\n \n%c[0,200,200,200]PROPIEDADES:%c[ui_gray_2]\n \n%c[0,225,225,225] - %c[ui_gray_2] artefacto\n%c[0,100,100,255] - %c[ui_gray_2] acoplable</text>
	</string>
	<string id="encyclopedia_artifacts_dummy_battery">
		<text>Bater&#237;a</text>
	</string>
	
	<string id="encyclopedia_artifacts_dummy_dummy_text">
		<text>%c[pda_green]Information\n%c[ui_gray_2]El Bater&#237;a est&#225; compuesto por dos discos de color azulado conectados por un material semitransparente de naturaleza desconocida. Este extra&#241;o artefacto fue considerado carente de propiedades &#250;tiles por muchos cient&#237;ficos durante mucho tiempo. S&#243;lo recientemente se descubri&#243; que es, en efecto, bastante beneficioso. Proporciona un alto nivel de protecci&#243;n ps&#237;quica y absorbe la interferencia electromagn&#233;tica, actuando como un material de puesta a tierra. Cuando el artefacto entra en contacto con el cuerpo, hace que uno se sienta rejuvenecido y as&#237; aumenta la recuperaci&#243;n de la resistencia. Este tiene en el caso de algunos stalkers un efecto de hiperactividad inducido. Una desventaja de este artefacto, sin embargo, es que reduce el n&#250;mero de plaquetas en la sangre, aumentando as&#237; la tasa de sangrado. El Bater&#237;a es extremadamente ligero y muy port&#225;til. La emisi&#243;n de radiaci&#243;n es muy alto en la escala de radiaci&#243;n de los artefactos.\n \n%c[0,200,200,200]PROPIEDADES:%c[ui_gray_2]\n \n%c[0,225,225,225] - %c[ui_gray_2] artefacto\n%c[0,100,100,255] - %c[ui_gray_2] acoplable</text>
	</string>
	<string id="encyclopedia_artifacts_dummy_dummy">
		<text>C&#225;scara</text>
	</string>
	
	<string id="encyclopedia_artifacts_dummy_glassbeads_text">
		<text>%c[pda_green]Informaci&#243;n\n%c[ui_gray_2]En forma de h&#233;lice de ADN, los Abalorios de mam&#225; se crean en la anomal&#237;a Quemador. Una de sus caracter&#237;sticas m&#225;s es que constantemente pulsa, generando emisiones beneficiosas para el cuerpo humano. Estas emisiones aumentan el metabolismo de cualquier criatura viviente, acelerando la coagulaci&#243;n y la curaci&#243;n de las heridas. El mecanismo detr&#225;s de los efectos de este artefacto es todav&#237;a desconocido. El Abalorios de mam&#225; tambi&#233;n poseen potentes cualidades protectoras: son capaces de proteger el cuerpo y los objetos del calor y los &#225;cidos extremos. Por otra parte, cabe se&#241;alar que la presencia de este artefacto aumenta la corrosividad de los &#225;cidos, lo que conduce a un deterioro acelerado del equipo y a un mayor da&#241;o de los tejidos de cualquier organismo vivo. Por lo tanto, se recomienda encarecidamente proceder con precauci&#243;n tanto en ambientes &#225;cidos como t&#243;xicos cuando se est&#233; en posesi&#243;n de este artefacto. Otro efecto peligroso es el hecho de que aumentar&#225; la conductividad el&#233;ctrica, por lo que la probabilidad de electrocuci&#243;n mientras se lleva este artefacto es mucho m&#225;s alta, especialmente durante las tormentas y en las proximidades de las anomal&#237;as el&#233;ctricas. El peso tambi&#233;n es bastante alto para un artefacto tan peque&#241;o, lo que lleva a la conclusi&#243;n de que es de una densidad extremadamente alta. La emisi&#243;n de radiaci&#243;n es baja en la escala de radiaci&#243;n de los artefactos.\n \n%c[0,200,200,200]PROPIEDADES:%c[ui_gray_2]\n \n%c[0,225,225,225] - %c[ui_gray_2] artefacto\n%c[0,100,100,255] - %c[ui_gray_2] acoplable</text>
	</string>
	<string id="encyclopedia_artifacts_dummy_glassbeads">
		<text>Abalorios de mam&#225;</text>
	</string>
	
	<string id="encyclopedia_artifacts_electra_flash_text">
		<text>%c[d_green]Informaci&#243;n\n%c[ui_gray_2]Este artefacto es muy similar en apariencia al Luz de Luna y se asemeja a un globo de plasma o a una l&#225;mpara de plasma. Cuando se usa, se sabe que contrarresta ligeramente los efectos da&#241;inos de las psi-anomal&#237;as o las psi-ondas de ciertos mutantes. El artefacto Destello act&#250;a como una poderosa resistencia y absorber&#225; incluso dosis letales de electricidad. Por otra parte, es extremadamente importante se&#241;alar que cada vez que entra en contacto con la electricidad, liberar&#225; una acumulaci&#243;n est&#225;tica que, aunque no es mortal, puede tener un efecto similar al de una descarga de Taser. El artefacto tiene propiedades regenerativas d&#233;biles y su toque directo tiene un efecto similar al de un globo de plasma, haciendo que uno se sienta energizado. Sin embargo, tambi&#233;n dificulta el proceso de curaci&#243;n, por lo que se recomienda precauci&#243;n especialmente cuando se est&#225; herido o sangrando. Este artefacto tambi&#233;n es extremadamente ligero y muy port&#225;til. La emisi&#243;n de radiaci&#243;n es la m&#225;s baja en la escala de radiaci&#243;n de los artefactos.\n \n%c[0,200,200,200]PROPIEDADES:%c[ui_gray_2]\n \n%c[0,225,225,225] - %c[ui_gray_2] artefacto\n%c[0,100,100,255] - %c[ui_gray_2] acoplable</text>
	</string>
	<string id="encyclopedia_artifacts_electra_flash">
		<text>Destello</text>
	</string>
	
	<string id="encyclopedia_artifacts_electra_moonlight_text">
		<text>%c[d_green]Informaci&#243;n\n%c[ui_gray_2]Este artefacto electrost&#225;tico &#250;nico puede resonar bajo la influencia de las ondas psi. Los stalkers han aprendido a afinar el artefacto para que resuene en sentido contrario a la fuente principal de las emisiones, neutralizando as&#237; significativamente sus efectos. Este orbe de considerable belleza tambi&#233;n aumenta la protecci&#243;n el&#233;ctrica al reducir la conductividad en el cuerpo cuando se expone a altos niveles de electricidad. Tambi&#233;n mejora la recuperaci&#243;n de la energ&#237;a y la resistencia, permitiendo a su usuario sentirse en&#233;rgico y refrescado. Un efecto secundario no deseado es que disminuye la tasa de curaci&#243;n y la coagulaci&#243;n. Este artefacto tambi&#233;n es extremadamente ligero y muy port&#225;til. La emisi&#243;n de radiaci&#243;n es baja en la escala de radiaci&#243;n de los artefactos.\n \n%c[0,200,200,200]PROPIEDADES:%c[ui_gray_2]\n \n%c[0,225,225,225] - %c[ui_gray_2] artefacto\n%c[0,100,100,255] - %c[ui_gray_2] acoplable</text>
	</string>
	<string id="encyclopedia_artifacts_electra_moonlight">
		<text>Luz de luna</text>
	</string>
	
	<string id="encyclopedia_artifacts_electra_sparkler_text">
		<text>%c[d_green]Informaci&#243;n\n%c[ui_gray_2]Este artefacto tiene la apariencia de telara&#241;as transl&#250;cidas. Al igual que la seda de ara&#241;a prote&#237;nica, es pegajosa y tiene las propiedades del pegamento. Se encuentra m&#225;s com&#250;nmente en o cerca de las anomal&#237;as el&#233;ctricas y parece haber absorbido sus ciertas caracter&#237;sticas: es capaz de suavizar las fluctuaciones de densidad de un campo el&#233;ctrico y act&#250;a como una resistencia d&#233;bil, protegiendo al portador de la electricidad y reduciendo sus efectos da&#241;inos. Cuando se usa, el artefacto tambi&#233;n es conocido por contrarrestar ligeramente los efectos da&#241;inos de las anormalidades psi o las ondas psi de algunos mutantes. Debido a su naturaleza el&#233;ctrica, proporciona al cuerpo una fuente de energ&#237;a adicional aunque d&#233;bil. No posee ninguna propiedad curativa beneficiosa, ya que el l&#237;quido pegajoso producido por el artefacto es perjudicial para los tejidos vivos e impedir&#225; la coagulaci&#243;n de la sangre. Es extremadamente ligero. La emisi&#243;n de radiaci&#243;n es la m&#225;s baja en la escala de radiaci&#243;n de los artefactos.\n \n%c[0,200,200,200]PROPIEDADES:%c[ui_gray_2]\n \n%c[0,225,225,225] - %c[ui_gray_2] artefacto\n%c[0,100,100,255] - %c[ui_gray_2] acoplable</text>
	</string>
	<string id="encyclopedia_artifacts_electra_sparkler">
		<text>Bengala</text>
	</string>
	
	<string id="encyclopedia_artifacts_eye_text">
		<text>%c[d_green] Informaci&#243;n\n%c[ui_gray_2]Este artefacto, que se parece al ojo humano, aumenta considerablemente el metabolismo del cuerpo, ayudando a que las heridas se curen m&#225;s r&#225;pidamente. Los stalkers experimentados dicen que el Ojo tambi&#233;n trae suerte. Independientemente de la validez de esa afirmaci&#243;n, sus efectos positivos son realmente muy potentes. En primer lugar, reduce la temperatura del cuerpo del usuario y enfr&#237;a todos los objetos de su entorno. En segundo lugar, proporciona una protecci&#243;n sustancial contra todo tipo de &#225;cidos al aumentar gradualmente su pH hasta el nivel del agua (pH de 7). En tercer lugar, este artefacto alivia el dolor y es extremadamente &#250;til para el tratamiento de heridas. Estas cualidades beneficiosas, sin embargo, tienen un precio. Este artefacto es extremadamente peligroso cuando se expone a anomal&#237;as qu&#237;micas ya que amplifica su toxicidad y aumenta su potencia. Por lo tanto, es muy recomendable mantener el artefacto en su mochila, nunca sobre el cuerpo, cuando se exploran zonas t&#243;xicas a menos que tenga un deseo de muerte. El artefacto tambi&#233;n se conoce coloquialmente como "Ojo de Cobre", ya que conduce electricidad y amplifica sus peligrosos efectos de la misma manera que el cobre. La emisi&#243;n de radiaci&#243;n es muy alto en la escala de radiaci&#243;n de los artefactos.\n \n%c[0,200,200,200]PROPIEDADES:%c[ui_gray_2]\n \n%c[0,225,225,225] - %c[ui_gray_2] artefacto\n%c[0,100,100,255] - %c[ui_gray_2] acoplable</text>
	</string>
	<string id="encyclopedia_artifacts_eye">
		<text>Ojo</text>
	</string>
	
	<string id="encyclopedia_artifacts_fire_text">
		<text>%c[d_green]Informaci&#243;n\n%c[ui_gray_2]Este artefacto se forma en &#225;reas de alta actividad t&#233;rmica. Produce potentes emisiones infrarrojas que intensifican los procesos metab&#243;licos, curando las heridas frente a los ojos de su portador. Como este artefacto es muy raro, es extremadamente valioso. En cuanto a sus efectos, se asemeja al Ojo en que reducir&#225; la temperatura del cuerpo del usuario, lo que es especialmente &#250;til cuando se expone a potentes fuentes de calor. Tambi&#233;n act&#250;a como una poderosa resistencia, y anula el efecto de los &#225;cidos. Adem&#225;s, su capacidad de curaci&#243;n es a&#250;n m&#225;s fuerte que en el caso del Ojo, ya que se dice que los stalkers en posesi&#243;n de este artefacto han sobrevivido a ser heridos por las Quimeras. Gracias a eso, se ha ganado la reputaci&#243;n de ser un artefacto milagroso. Muchos stalkers le deben sus vidas, y la mayor&#237;a de los cazadores veteranos de mutantes lo llevan en caso de que se encuentren en peligro. Sin embargo, comparte no s&#243;lo las propiedades positivas sino tambi&#233;n las negativas de su primo: entrar en una anomal&#237;a t&#243;xica o qu&#237;mica con este artefacto en el cintur&#243;n es un suicidio. Aumentar&#225; la corrosividad de las part&#237;culas qu&#237;micas y mejorar&#225; el efecto adverso de las toxinas en el torrente sangu&#237;neo del usuario. Tambi&#233;n se puede utilizar como una especie de botiqu&#237;n reutilizable, ya que cura las heridas muy r&#225;pidamente. La emisi&#243;n de radiaci&#243;n es alta en la escala de radiaci&#243;n de los artefactos.\n \n%c[0,200,200,200]PROPIEDADES:%c[ui_gray_2]\n \n%c[0,225,225,225] - %c[ui_gray_2] artefacto\n%c[0,100,100,255] - %c[ui_gray_2] acoplable</text>
	</string>
	<string id="encyclopedia_artifacts_fire">
		<text>Llama</text>
	</string>
	
	<string id="encyclopedia_artifacts_fireball_text">
		<text>%c[d_green]Informaci&#243;n\n%c[ui_gray_2]Es un artefacto esf&#233;rico hecho de cristales de color rojo, creado en la anomal&#237;a Quemador. Tiene una propiedad &#250;nica - una temperatura constante de 75 grados Fahrenheit / 24 grados cent&#237;grados, independientemente de su entorno. Esto le permite absorber el calor de sus alrededores y crear una peque&#241;a bolsa alrededor del usuario que evita que las llamas da&#241;en el cuerpo. La estabilidad de su temperatura es la causa de otro de sus efectos positivos: acelera la tasa de curaci&#243;n y detiene la hemorragia. Tambi&#233;n proteger&#225; al usuario de las quemaduras qu&#237;micas. Sin embargo, no se recomienda abordar las anomal&#237;as qu&#237;micas y &#225;cidas cuando se est&#225; en posesi&#243;n de este artefacto, ya que aumentar&#225; los efectos adversos de los &#225;cidos y las toxinas en el torrente sangu&#237;neo del usuario. Tambi&#233;n hace que el usuario sea vulnerable a las corrientes el&#233;ctricas. Es bastante pesado debido a la alta densidad de su material cristalino. La emisi&#243;n de radiaci&#243;n es la m&#225;s baja en la escala de radiaci&#243;n de los artefactos.\n \n%c[0,200,200,200]PROPIEDADES:%c[ui_gray_2]\n \n%c[0,225,225,225] - %c[ui_gray_2] artefacto\n%c[0,100,100,255] - %c[ui_gray_2] acoplable</text>
	</string>
	<string id="encyclopedia_artifacts_fireball">
		<text>Bola de fuego</text>
	</string>
	
	<string id="encyclopedia_artifacts_fuzz_kolobok_text">
		<text>%c[d_green]Informaci&#243;n\n%c[ui_gray_2]Un artefacto relativamente raro que se forma en &#225;reas qu&#237;micas, el Kolobok es muy valorado por su capacidad de curar la mayor&#237;a de los tipos de heridas y detener la hemorragia en cuesti&#243;n de minutos. Por razones desconocidas, los cient&#237;ficos est&#225;n difundiendo rumores entre los stalkers de que el artefacto modifica el c&#243;digo gen&#233;tico del portador, lo que no est&#225; probado y debe considerarse un intento consciente de monopolizar el suministro del artefacto por parte de la comunidad cient&#237;fica. Sin embargo, esto no significa que sea completamente inofensivo. Un inconveniente de este artefacto es el hecho de que aumentar&#225; la conductividad el&#233;ctrica, por lo que es mejor evitar las anomal&#237;as el&#233;ctricas cuando se est&#225; su posesi&#243;n, especialmente porque sus efectos negativos no se equilibran con los positivos. Tambi&#233;n reducir&#225; la recuperaci&#243;n de energ&#237;a, que es el resultado de sus afilados ap&#233;ndices en forma de aguja. Las agujas causan heridas peque&#241;as y de curaci&#243;n r&#225;pida que producen dolor y picor constante, reduciendo as&#237; la resistencia. Este artefacto tambi&#233;n debilita la protecci&#243;n contra las emisiones psi producidas por anomal&#237;as o mutantes, as&#237; como contra el calor y los &#225;cidos, debido a su alta inflamabilidad. Dado su origen qu&#237;mico, tambi&#233;n es bien conocido por su capacidad para aumentar la protecci&#243;n del usuario contra la toxicidad. Ligero y sin demasiada carga para llevar. La emisi&#243;n de radiaci&#243;n es muy alto en la escala de radiaci&#243;n de los artefactos.\n \n%c[0,200,200,200]PROPIEDADES:%c[ui_gray_2]\n \n%c[0,225,225,225] - %c[ui_gray_2] artefacto\n%c[0,100,100,255] - %c[ui_gray_2] acoplable</text>
	</string>
	<string id="encyclopedia_artifacts_fuzz_kolobok">
		<text>Kolobok</text>
	</string>
	
	<string id="encyclopedia_artifacts_gold_fish_text">
		<text>%c[d_green]Informaci&#243;n\n%c[ui_gray_2]Un sucesor directo y una versi&#243;n superior del artefacto Gravi. Como en el caso de Gravi, fue el profesor Sakharov en Yantar quien descubri&#243; sus propiedades &#250;nicas despu&#233;s de que una masiva explosi&#243;n/emisi&#243;n golpeara la Zona. Gracias a la meticulosa investigaci&#243;n que sigui&#243;, se estableci&#243; que este nuevo artefacto se produce cuando tres artefactos Gravi interact&#250;an y son absorbidos por el campo de singularidad del otro. Este fen&#243;meno es extremadamente raro, por lo que el artefacto es muy valorado. Se rumorea dentro de los c&#237;rculos de Spetsnaz de Ucrania que en la Zona hay agentes del Ministerio de Defensa de la Federaci&#243;n de Rusia cuyo &#250;nico objetivo es adquirir y transportar Goldfish a laboratorios especializados ubicados fuera de la Zona. El artefacto crea un campo de singularidad gravitatoria constante que afecta s&#243;lo a su alrededor m&#225;s cercano. Sin embargo, se sabe que algunos stalkers han desaparecido sin raz&#243;n aparente dejando s&#243;lo un Pez Dorado detr&#225;s. El artefacto proporciona una protecci&#243;n t&#233;rmica y &#225;cida excepcional. Adem&#225;s, tambi&#233;n forma una pel&#237;cula protectora y casi grasienta alrededor de su usuario que tiene las cualidades de fuerte retardante del fuego y tambi&#233;n protege al usuario contra el &#225;cido al descomponer los elementos que componen los &#225;cidos en sustancias m&#225;s simples. Es extremadamente pesado y no se recomienda su uso en excursiones largas a la Zona, especialmente durante per&#237;odos de tiempo prolongados. La emisi&#243;n de radiaci&#243;n es alta en la escala de radiaci&#243;n de los artefactos.\n \n%c[0,200,200,200]PROPIEDADES:%c[ui_gray_2]\n \n%c[0,225,225,225] - %c[ui_gray_2] artefacto\n%c[0,100,100,255] - %c[ui_gray_2] acoplable</text>
	</string>
	<string id="encyclopedia_artifacts_gold_fish">
		<text>Pez Dorado</text>
	</string>
	
	<string id="encyclopedia_artifacts_gravi_text">
		<text>%c[d_green]Informaci&#243;n\n%c[ui_gray_2]El Gravi se forma a partir de sustancias met&#225;licas expuestas a una gravitaci&#243;n prolongada. Esto lo hace capaz de sostener un campo gravitatorio, lo que hace que tenga varias propiedades, entre otras aumentar el peso de todos los objetos en su proximidad. Durante mucho tiempo, el artefacto fue un misterio, y fue el profesor Sakharov en Yantar quien descubri&#243; por primera vez que Gravi crea un campo de singularidad diminuta de naturaleza gravitatoria, cuyo fen&#243;meno se produce en intervalos de 30 minutos. Este artefacto puede producir resultados beneficiosos en la medicina o la guerra si se aprovecha el mecanismo de su funcionamiento para los fines de la ciencia. Baste decir que sus propiedades positivas superan completamente sus aspectos negativos. Es decir, aumenta el peso de los objetos como resultado de su campo gravitatorio y emite dosis letales de radiaci&#243;n. Por otro lado, proteger&#225; al usuario de los efectos da&#241;inos de las anomal&#237;as del fuego que se encuentran en toda la Zona y de los &#225;cidos de las anomal&#237;as qu&#237;micas/t&#243;xicas. Sin embargo, en lugar de absorber qu&#237;micos y toxinas mortales, Gravi hace que los compuestos qu&#237;micos se descompongan en sustancias m&#225;s simples gracias a su campo de singularidad. Como se ha se&#241;alado anteriormente, es extremadamente pesado y no se recomienda utilizarlo en excursiones largas a la Zona, especialmente durante per&#237;odos prolongados. La emisi&#243;n de radiaci&#243;n es muy alto en la escala de radiaci&#243;n de los artefactos.\n \n%c[0,200,200,200]PROPIEDADES:%c[ui_gray_2]\n \n%c[0,225,225,225] - %c[ui_gray_2] artefacto\n%c[0,100,100,255] - %c[ui_gray_2] acoplable</text>
	</string>
	<string id="encyclopedia_artifacts_gravi">
		<text>Gravi</text>
	</string>
	
	<string id="encyclopedia_artifacts_ice_text">
		<text>%c[d_green]Informaci&#243;n\n%c[ui_gray_2]Tambi&#233;n conocido coloquialmente como "Copo de nieve radioactivo". A primera vista, este artefacto se parece a un Kolobok blanco. Algunos afirman que en realidad es una forma de Kolobok, ya que aumenta enormemente la resistencia a las corrientes el&#233;ctricas creando su propio campo el&#233;ctrico y absorbiendo la electricidad que pasa a trav&#233;s del cuerpo del usuario. Gracias a sus propiedades &#250;nicas, el artefacto puede aumentar significativamente el tono muscular del portador, mejorando as&#237; enormemente la recuperaci&#243;n de la resistencia. Debido a su alta radioactividad, los stalkers en posesi&#243;n de ella a veces se denominan en broma "copos de nieve radiactivos". Cuando se enfrenta a la decisi&#243;n de llevarlo o no en el cintur&#243;n durante una misi&#243;n, debe sopesar cuidadosamente sus pros y sus contras: &#191;lo hace? &#191;Pagar para tener mayor resistencia y alta protecci&#243;n contra la electricidad a costa de estar constantemente expuesto a su radiaci&#243;n mortal? Incluso si est&#225; decidido a llevarlo consigo, hay que tener en cuenta que no debe ser usado en largas excursiones a la Zona. Su utilidad en la lucha tambi&#233;n es discutible, ya que aumenta la tasa de sangrado e impide que las heridas se cierren debido a sus ap&#233;ndices muy afilados que pican al usuario e irritan la piel. Sin embargo, es tan ligero como un copo de nieve y muy f&#225;cil de transportar. La emisi&#243;n de radiaci&#243;n es alta en la escala de radiaci&#243;n de los artefactos.\n \n%c[0,200,200,200]PROPIEDADES:%c[ui_gray_2]\n \n%c[0,225,225,225] - %c[ui_gray_2] artefacto\n%c[0,100,100,255] - %c[ui_gray_2] acoplable</text>
	</string>
	<string id="encyclopedia_artifacts_ice">
		<text>Copo de nieve</text>
	</string>
	
	<string id="encyclopedia_artifacts_medusa_text">
		<text>%c[d_green]Informaci&#243;n\n%c[ui_gray_2]Este artefacto gravitacional atrae y absorbe part&#237;culas t&#243;xicas/qu&#237;micas, reduciendo los efectos del envenenamiento t&#243;xico en el cuerpo. Muy com&#250;n en la Zona y utilizado extraoficialmente fuera de la Zona para tratar a personas que han estado expuestas a agentes qu&#237;micos y t&#243;xicos peligrosos o mortales. Este artefacto es bastante pesado ya que su campo gravitatorio parece aumentar la masa. Proteger&#225; ligeramente a su usuario contra el calor extremo y los &#225;cidos producidos respectivamente por el fuego y las anomal&#237;as qu&#237;micas. La emisi&#243;n de radiaci&#243;n es la m&#225;s baja en la escala de radiaci&#243;n de los artefactos.\n \n%c[0,200,200,200]PROPIEDADES:%c[ui_gray_2]\n \n%c[0,225,225,225] - %c[ui_gray_2] artefacto\n%c[0,100,100,255] - %c[ui_gray_2] acoplable</text>
	</string>
	<string id="encyclopedia_artifacts_medusa">
		<text>Medusa</text>
	</string>
	
	<string id="encyclopedia_artifacts_mincer_meat_text">
		<text>%c[d_green]Informaci&#243;n\n%c[ui_gray_2]Este artefacto tiene una textura suave, porosa, como la piel y se dice que es capaz de comprimirse. En este sentido, se parece y act&#250;a como una esponja, pero revela sus caracter&#237;sticas especiales s&#243;lo cuando se expone a ciertas condiciones externas. En primer lugar, cuando est&#225; m&#225;s cerca de una fuente de calor emite el olor a carne quemada. La exposici&#243;n prolongada puede aumentar su inflamabilidad y hacer que se encienda en llamas. Aunque este fen&#243;meno deja el artefacto intacto, puede hacer que los objetos de su entorno se calienten y en casos extremos se enciendan junto con el artefacto. Por esta raz&#243;n, es seguro concluir que absorbe el calor y es capaz de transmitirlo a otros objetos. En segundo lugar, para llevar m&#225;s lejos la met&#225;fora de la esponja, se sabe que los poros de su superficie absorben peque&#241;as cantidades de toxicidad del medio ambiente. En tercer lugar, el artefacto amplifica ligeramente los efectos da&#241;inos de los campos ps&#237;quicos para los organismos vivos al absorber la energ&#237;a ps&#237;quica y emitirla a una peque&#241;a velocidad. En cuarto lugar, Meat Chunk tambi&#233;n es conocido por ser un conductor de electricidad muy parecido a la piel de una criatura viviente. Ciertas fuentes dentro de la comunidad de stalkers indican adem&#225;s que hace que uno se sienta f&#237;sicamente agotado cuando se usa incluso por per&#237;odos cortos de tiempo. En quinto lugar, probablemente la caracter&#237;stica m&#225;s beneficiosa de este artefacto es su capacidad para cerrar lentamente las heridas y curar los tejidos da&#241;ados. La emisi&#243;n de radiaci&#243;n es la m&#225;s baja en la escala de radiaci&#243;n de los artefactos.\n \n%c[0,200,200,200]PROPIEDADES:%c[ui_gray_2]\n \n%c[0,225,225,225] - %c[ui_gray_2] artefacto\n%c[0,100,100,255] - %c[ui_gray_2] acoplable</text>
	</string>
	<string id="encyclopedia_artifacts_mincer_meat">
		<text>Bola de carne</text>
	</string>
	
	<string id="encyclopedia_artifacts_night_star_text">
		<text>%c[d_green]Informaci&#243;n\n%c[ui_gray_2]Este artefacto brillante puede generar un campo gravitatorio dirigido localmente que aumenta su masa. Por esta raz&#243;n, el Estrella nocturna es extremadamente pesado. Proporciona protecci&#243;n contra los &#225;cidos y el calor. Debido a su hermoso n&#250;cleo interno es muy buscado por los joyeros de todo el mundo, sin embargo es mejor proceder con precauci&#243;n ya que un tratamiento no especializado puede hacer que el artefacto explote con la suficiente potencia como para arrasar un peque&#241;o edificio. Por lo tanto, se aconseja encarecidamente que el pulido se realice mediante maquinaria especializada, lo que minimiza la probabilidad de explosi&#243;n. Adem&#225;s, s&#243;lo el n&#250;cleo exterior del artefacto emite radiaci&#243;n. El Estrella Nocturna tambi&#233;n absorber&#225; agentes t&#243;xicos y qu&#237;micos del medio ambiente, lo que la convierte en un artefacto valioso para los cazadores de artefactos, aunque la cantidad de toxicidad absorbida es insignificante. Sin embargo, es relativamente barato e incluso los stalkers con presupuestos bastante ajustados pueden permit&#237;rselo si se presenta la oportunidad de comprarlo. La emisi&#243;n de radiaci&#243;n es baja en la escala de radiaci&#243;n de los artefactos.\n \n%c[0,200,200,200]PROPIEDADES:%c[ui_gray_2]\n \n%c[0,225,225,225] - %c[ui_gray_2] artefacto\n%c[0,100,100,255] - %c[ui_gray_2] acoplable</text>
	</string>
	<string id="encyclopedia_artifacts_night_star">
		<text>Estrella nocturna</text>
	</string>
	
	<string id="encyclopedia_artifacts_soul_text">
		<text>%c[d_green]Informaci&#243;n\n%c[ui_gray_2] El Alma es un artefacto org&#225;nico &#250;nico con propiedades igual de &#250;nicas: segrega una sustancia viscosa que aumenta dr&#225;sticamente la tasa de recuperaci&#243;n de las heridas. Gracias a su precio razonable y su atractiva apariencia, este artefacto es una valiosa pieza de coleccionista. Debido a su naturaleza org&#225;nica, el Alma es altamente inflamable y no debe ser llevada cerca de una fogata o de la mayor&#237;a de las fuentes de calor. Se sabe que combustiona espont&#225;neamente cuando se expone a temperaturas superiores a 60°C. El artefacto proporciona un alto nivel de protecci&#243;n t&#243;xica y qu&#237;mica al absorber agentes qu&#237;micos. Luego las utiliza como base para producir su sustancia pegajosa que, cuando se aplica a las heridas, alivia el dolor y acelera el proceso de curaci&#243;n. Por otro lado, el Alma amplifica los efectos de las ondas psi y aumenta el da&#241;o de la electricidad en el cuerpo. Tambi&#233;n es conocido para drenar la energ&#237;a de su usuario. El artefacto no tiene una alta densidad y por lo tanto no es muy pesado. La emisi&#243;n de radiaci&#243;n es baja en la escala de radiaci&#243;n de los artefactos.\n \n%c[0,200,200,200]PROPIEDADES:%c[ui_gray_2]\n \n%c[0,225,225,225] - %c[ui_gray_2] artefacto\n%c[0,100,100,255] - %c[ui_gray_2] acoplable</text>
	</string>
	<string id="encyclopedia_artifacts_soul">
		<text>Alma</text>
	</string>
	
	<string id="encyclopedia_artifacts_vyvert_text">
		<text>%c[d_green]Informaci&#243;n\n%c[ui_gray_2]Este artefacto de forma extra&#241;a aparece en lugares con una mayor actividad gravitatoria. Actuando como una especie de esponja que absorbe elementos qu&#237;micos y t&#243;xicos, este artefacto proporciona protecci&#243;n contra los agentes t&#243;xicos externos, as&#237; como contra las part&#237;culas qu&#237;micas que ya han entrado en el cuerpo. Aunque parece casi org&#225;nico, en realidad es m&#225;s similar al coral. Debido a su naturaleza no org&#225;nica, no es inflamable. Proporciona protecci&#243;n contra los &#225;cidos y el calor. No hay ninguna facci&#243;n en particular que se interese mucho por &#233;l, por lo que se vende principalmente a los cient&#237;ficos que estudian y experimentan con el artefacto con el fin de encontrar el uso para el mismo. Tiene una alta densidad y por lo tanto es extremadamente pesado. La emisi&#243;n de radiaci&#243;n es baja en la escala de radiaci&#243;n de los artefactos.\n \n%c[0,200,200,200]PROPIEDADES:%c[ui_gray_2]\n \n%c[0,225,225,225] - %c[ui_gray_2] artefacto\n%c[0,100,100,255] - %c[ui_gray_2] acoplable</text>
	</string>
	<string id="encyclopedia_artifacts_vyvert">
		<text>Enganchado</text>
	</string>
	
	<string id="encyclopedia_artifacts_compass_text">
		<text>%c[d_green]Informaci&#243;n\n%c[ui_gray_2]Un artefacto raro... han pasado varios a&#241;os desde que se encontr&#243; uno. El artefacto puede localizar huecos en los campos de anomal&#237;as. Se cree que puede ayudar a uno a atravesar los m&#225;s complejos campos de anomal&#237;as completamente ileso. Sin embargo, muy pocos saben c&#243;mo manejarlo adecuadamente.\n \n%c[0,200,200,200]PROPIEDADES:%c[ui_gray_2]\n \n%c[0,225,225,225] - %c[ui_gray_2] artefacto\n%c[0,100,100,255] - %c[ui_gray_2] acoplable</text>
	</string>
	<string id="encyclopedia_artifacts_compass">
		<text>Br&#250;jula</text>
	</string>
	
	<string id="encyclopedia_artifacts_oasis_heart_text">
		<text>Parece que el Coraz&#243;n es una planta cristalizada, que ha adquirido las propiedades curativas del Oasis.\n \n%c[0,200,200,200]PROPIEDADES:%c[ui_gray_2]\n \n%c[0,225,225,225] - %c[ui_gray_2] artefacto\n%c[0,100,100,255] - %c[ui_gray_2] acoplable</text>
	</string>
	<string id="encyclopedia_artifacts_oasis_heart">
		<text>Coraz&#243;n del Oasis</text>
	</string>
	
	<string id="encyclopedia_artifacts_glass_text">
		<text>%c[d_green]Informaci&#243;n\n%c[ui_gray_2]El Luciernaga interact&#250;a con campos desconocidos para la ciencia, acelerando considerablemente la regeneraci&#243;n de tejidos y &#243;rganos en los seres vivos, as&#237; como normalizando los procesos metab&#243;licos. Este artefacto puede literalmente poner en pie a un stalker malherido en cuesti&#243;n de minutos. Por otro lado, el Luciernaga puede combustionar espont&#225;neamente cuando se expone a potentes fuentes de calor. Tambi&#233;n amplifica los efectos nocivos de las anomal&#237;as tanto del campo ps&#237;quico como del el&#233;ctrico, y parece que drena la resistencia y disminuye la recuperaci&#243;n de la misma. Sin embargo, absorber&#225; todos y cada uno de los productos qu&#237;micos mortales dentro del cuerpo. Adem&#225;s, protege maravillosamente contra la toxicidad, y parece inyectar agentes qu&#237;micos neutralizantes en el torrente sangu&#237;neo del usuario, lo que anula los efectos de las toxinas y los da&#241;os nerviosos. Por esta raz&#243;n, tiene una gran demanda en los c&#237;rculos militares, ya que puede hacer que los ataques terroristas con armas qu&#237;micas o biol&#243;gicas sean m&#225;s f&#225;cilmente manejables. Desafortunadamente, el Luciernaga es extremadamente raro. La emisi&#243;n de radiaci&#243;n es muy alto en la escala de radiaci&#243;n de los artefactos.\n \n%c[0,200,200,200]PROPIEDADES:%c[ui_gray_2]\n \n%c[0,225,225,225] - %c[ui_gray_2] artefacto\n%c[0,100,100,255] - %c[ui_gray_2] acoplable</text>
	</string>
	<string id="encyclopedia_artifacts_glass">
		<text>Luciernaga</text>
	</string>
		
</string_table>