<?xml version="1.0" encoding="windows-1251" ?>
<string_table>
	
	<string id="encyclopedia_items">
		<text>Art&#237;culos</text>
	</string>
	
	<string id="encyclopedia_items_pda">
		<text>PDA</text>
	</string>
	<string id="encyclopedia_items_pda_text">
		<text>
		Un %c[pda_white]Asistente Digital Personal%c[ui_gray_1], o %c[pda_white]"PDA"%c[ui_gray_1], (por sus siglas en ingles) es un dispositivo electr&#243;nico portatil destinado a abarcar las funciones b&#225;sicas y m&#225;s vitales de una computadora. \n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nLa PDA es esencial para compartir informaci&#243;n a diario. Por esta raz&#243;n, casi todos los stalkers de la Zona tienen uno. \nUn m&#243;dulo GPS se utiliza para proporcionar informaci&#243;n de geolocalizaci&#243;n y tiempo al usuario. \nAdem&#225;s de las funciones b&#225;sicas, la PDA tiene muchas caracter&#237;sticas. Incluyendo acceso a la red local. Los stalker pueden comunicarse f&#225;cilmente en d&#237;as normales. \nTambi&#233;n viene con un receptor de radio FM, que proporciona acceso a los canales de radio locales. \nLas versiones mejoradas de PDAs vienen con un m&#243;dulo mejorado para recuperar y procesar la posici&#243;n de otros m&#243;dulos conectados a la red en un radio de 300 metros, lo que hace a esta PDA convincente entre los stalkers. \n \n• La PDA consume %c[pda_white]0.1 mAh%c[ui_gray_1] por segundo de uso continuo. El consumo es mayor en el caso de las variantes mejoradas.
		</text>
	</string>
	
	<string id="encyclopedia_items_itm_upd">
		<text>UPD</text>
	</string>
	<string id="encyclopedia_items_itm_upd_text">
		<text>
		El %c[pda_white]Dispositivo de Energ&#237;a Universal%c[ui_gray_1] es una unidad de energ&#237;a port&#225;til del tama&#241;o de un peque&#241;o walkie-talkie. Acepta cualquier tipo de baterias. Utiliza toda la energ&#237;a de las bater&#237;as insertadas y suministra energ&#237;a a dispositivos electr&#243;nicos en una corriente mejorada a trav&#233;s de un conjunto de micro alambres. Pueden conectarse a cualquier equipo, independientemente de su complejidad o antig&#252;edad. Permite a los stalkers usar y manejar numerosos dispositivos electr&#243;nicos aunque s&#243;lo tengan una bater&#237;a. \n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nEl UPD tiene una capacidad total de energ&#237;a de 3 Ah (amperios-hora). \nTodos los dispositivos activos consumir&#225;n energ&#237;a el&#233;ctrica del UPD. El consumo var&#237;a seg&#250;n los dispositivos. \nCuando el UPD se agote, todos los dispositivos conectados dejar&#225;n de funcionar. \nSiempre mant&#233;n un ojo en la energ&#237;a restante. Aseg&#250;rate de tener pilas de repuesto, por si acaso.
		</text>
	</string>
	
	<string id="encyclopedia_items_itm_basickit">
		<text>Herramientas b&#225;sicas</text>
	</string>
	<string id="encyclopedia_items_itm_basickit_text">
		<text>
		Las %c[pda_white]Herramientas b&#225;sicas%c[ui_gray_1] pueden utilizarse para fabricar equipos b&#225;sicos, dispositivos y piezas de actualizaci&#243;n de equipos. \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nEs poco probable que sean adecuadas para un mantenimiento avanzado, pero podr&#237;an ser &#250;tiles en las manos de un t&#233;cnico economizador. \nEl kit contiene diferentes tipos y tama&#241;os de alicates, tornillos, adhesivos y sujetadores varios. \n \n%c[pda_white]Las Guias de Supervivencia%c[ui_gray_1] suelen proporcionar informaci&#243;n sobre el equipo b&#225;sico y los kits de supervivencia. Con suficiente conocimiento, un stalker ahorrativo puede hacer un gran uso de este equipo. \nUna buena idea es mantener los materiales b&#225;sicos a mano. Despu&#233;s de todo, no puedes hacer cosas de la nada.
		</text>
	</string>
	
	<string id="encyclopedia_items_itm_advancedkit">
		<text>Herramientas avanzadas</text>
	</string>
	<string id="encyclopedia_items_itm_advancedkit_text">
		<text>
		Las %c[pda_white]Herramientas Avanzadas%c[ui_gray_1] puede utilizarse para fabricar mejores equipos, dispositivos y piezas de actualizaci&#243;n de equipos. \n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nUn conjunto decente de herramientas viejas, pero a pesar de su vejez parecen estar en buenas condiciones. \nContiene un pu&#241;ado de peque&#241;os alicates, pinzas con punta, sondas y juego de punzones. \n \n%c[pda_white]Manuales Mecanicos%c[ui_gray_1] proporcionan informaci&#243;n sobre la ingenier&#237;a mec&#225;nica. Con suficiente conocimiento, un stalker ahorrativo puede hacer un gran uso de este equipo. \nUna buena idea es mantener los materiales b&#225;sicos a mano. Despu&#233;s de todo, no puedes hacer cosas de la nada.
		</text>
	</string>
	
	<string id="encyclopedia_items_itm_expertkit">
		<text>Herramientas expertas</text>
	</string>
	<string id="encyclopedia_items_itm_expertkit_text">
		<text>
		Las %c[pda_white]Herramientas avanzadas%c[ui_gray_1] pueden utilizarse para fabricar equipos, dispositivos y piezas de actualizaci&#243;n de equipos avanzados. \n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \n\Un conjunto profesional de herramientas de alta calidad para ajustar el equipo. \nContiene un juego de brocas, pinzas de precisi&#243;n, hierro para soldar, brocas de destornillador de 4 mm y un mult&#237;metro. \n%c[pda_white]Manuales de ingenier&#237;a%c[ui_gray_1] proporcionan informaci&#243;n sobre la ingenier&#237;a industrial. Con suficiente conocimiento, un stalker ahorrativo puede hacer un gran uso de este equipo. \nUna buena idea es mantener los materiales b&#225;sicos a mano. Despu&#233;s de todo, no puedes hacer cosas de la nada.
		</text>
	</string>
	
	<string id="encyclopedia_items_itm_drugkit">
		<text>Kit de fabricaci&#243;n de drogas</text>
	</string>
	<string id="encyclopedia_items_itm_drugkit_text">
		<text>
		El %c[pda_white]Kit de fabricaci&#243;n de drogas%c[ui_gray_1] puede utilizarse para elaborar diversos tipos de drogas y medicamentos. \n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nCajas peque&#241;as y varios objetos de metal constituyen un kit para manejar y producir drogas. Contiene algunos paquetes de pl&#225;stico, tabletas y ampollas.\n \nSon pocas las personas con suficiente conocimiento sobre drogas las que pueden usar usar estos kits. Vigila a los que poseen %c[pda_white]recetas%c[ui_gray_1] informativas. \nUna buena idea es mantener los materiales b&#225;sicos alrededor. Despu&#233;s de todo, no puedes hacer cosas de la nada.
		</text>
	</string>
	
	<string id="encyclopedia_items_itm_ammokit">
		<text>Kit de munici&#243;n</text>
	</string>
	<string id="encyclopedia_items_itm_ammokit_text">
		<text>
		%c[pda_white]Herramientas de armer&#237;a%c[ui_gray_1] puede utilizarse para el reciclaje de municiones da&#241;adas y la creaci&#243;n de mejores variantes. \n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nUn conjunto decente de viejas herramientas y accesorios de armer&#237;a. \nContiene un juego de punzones, un martillo de rueda, una prensa y un kit de medici&#243;n presi&#243;n. \n \n%c[pda_white]Gu&#237;as de seguridad para munici&#243;n%c[ui_gray_1] proporciona informaci&#243;n sobre varios tipos de munici&#243;n, adem&#225;s de una visi&#243;n detallada sobre los componentes b&#225;sicos de los cartuchos. Con suficiente conocimiento, un stalker ahorrativo puede hacer un gran uso de este equipo. \nUna buena idea es mantener la munici&#243;n da&#241;ada a mano. Despu&#233;s de todo, no puedes hacer cosas de la nada.
		</text>
	</string>
	
	<string id="encyclopedia_items_kit_hunt">
		<text>Kit de cazador</text>
	</string>
	<string id="encyclopedia_items_kit_hunt_text">
		<text>
		La posesi&#243;n del %c[pda_white]Kit de cazador%c[ui_gray_1] incrementa el n&#250;mero de partes de cuerpos obtenidas de mutantes. \n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nUna bolsa entera llena de ganchos, cuchillos y otros equipos utilizados para desollar y destripar animales y mutantes. \nPocos stalkers llevan equipo profesional para la caza de mutantes. Esa es probablemente la raz&#243;n por la que tantos zonistas sufren de indigesti&#243;n despu&#233;s de comer carne mutante.\nGracias a la variedad de herramientas, el kit puede mejorar eficazmente el mantenimiento de las armas y armaduras.
		</text>
	</string>
	
	<string id="encyclopedia_items_fieldcooker">
		<text>Estufa multi-combustible</text>
	</string>
	<string id="encyclopedia_items_fieldcooker_text">
		<text>
		La%c[pda_white]Estufa multi-combustible%c[ui_gray_1] permite a su due&#241;o cocinar carne de mutantes. \n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] La estufa ha sido probada extensamente durante muchos a&#241;os y ha sido utilizada en innumerables expediciones. Es extremadamente robusta, fiable y poderosa y fue dise&#241;ado para manejar situaciones exigentes, altitudes extrem&#225;s y temperaturas tanto bajas como altas.\nTiene un rendimiento muy alto y puede ser usado con pr&#225;cticamente cualquier tipo de combustible, incluyendo butano, gasolina, diesel, queroseno/parafina, e incluso combustible de aviaci&#243;n. Usando la perilla de control separada, puedes ajustar la llama al calor que quieras, incluso si usas guantes.\n \n%c[pda_blue]Detalles%c[ui_gray_1] \nDado que los combustibles utilizados en la estufa multicombustible son fuentes de energ&#237;a mucho m&#225;s eficientes que la le&#241;a o el carb&#243;n, la estufa multicombustible es - a largo plazo - significativamente m&#225;s rentable que las estufas tradicionales de le&#241;a o carb&#243;n. \nPor otra parte, estos combustibles suelen transportarse en contenedores de metal pesado, lo que los hace m&#225;s adecuados para su uso en las bases, en lugar de en las operaciones sobre el terreno. \nLas carnes de mutantes que no requieren alta temperatura para ser preparadas se denominan "de bajo nivel", mientras que las que requieren alta temperatura - "de alto nivel". \n• Uso ilimitado. \n• La estufa multi-combustible puede cocinar todo tipo de carne. \n• Combustible utilizable:%c[pda_white]gasolina, gas natural, queroseno%c[ui_gray_1]
		</text>
	</string>
	
	<string id="encyclopedia_items_cooking">
		<text>Kit de cocina de campo</text>
	</string>
	<string id="encyclopedia_items_cooking_text">
		<text>
		El %c[pda_white]Kit de cocina de campo%c[ui_gray_1] permite a su due&#241;o cocinar carne de mutantes.  \n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nUn kit de cocina de campo. Contiene accesorios y utensilios de cocina para usar cuando se acampa y se viaja. Produce mucho ruido y es dif&#237;cil de manejar debido a su gran peso. Muy popular entre los grandes grupos de stalkers. \n \n%c[pda_blue]Detalles%c[ui_gray_1] \nAunque el carb&#243;n vegetal est&#225; disponible en la Zona a precios relativamente baratos, es necesario utilizar una cantidad significativa para preparar una sola comida. Por esta raz&#243;n, el carb&#243;n no es tan rentable como parece. Por otro lado, es relativamente ligero, lo que lo hace perfecto para viajes m&#225;s largos en la profundidad de la Zona. \nLa carne de mutantes que no requiere alta temperatura para ser preparada se denominan "de bajo nivel", mientras que las que requieren alta temperatura - "de alto nivel". \n \n• N&#250;mero de usos m&#225;ximos: %c[pda_white]3%c[ui_gray_1] \n %c[pda_white] \n • Requiere %c[pda_white]Carb&#243;n%c[ui_gray_1] para funcionar.
		</text>
	</string>
	
	<string id="encyclopedia_items_army_bowler">
		<text>Hervidor del ej&#233;rcito</text>
	</string>
	<string id="encyclopedia_items_army_bowler_text">
		<text>
		El %c[pda_white]Hervidor del ej&#233;rcito%c[ui_gray_1] permite a su due&#241;o cocinar la carne de los mutantes. \n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nEl hervidor militar tiene un perfil inferior convexo y c&#243;ncavo en un lado. Se entrega con un cable de alambre para colgarlo y transportarlo. \nCuando se lleva en el cintur&#243;n, el lado c&#243;ncavo debe colocarse hacia cuerpo. La tapa del hervidor puede usarse como una sart&#233;n cuando se calienta o se prepara un segundo plato. El asa de la tapa est&#225; dise&#241;ada para sujetarla, cerrandola de forma segura cuando se transporta, y se introduce una cuchara en los agujeros especiales del asa.\n \n%c[pda_blue]Detalles%c[ui_gray_1] \nAunque el carb&#243;n vegetal est&#225; disponible en la Zona a precios relativamente baratos, es necesario utilizar una cantidad significativa para preparar una sola comida. Por esta raz&#243;n, el carb&#243;n no es tan rentable como parece. Por otro lado, es relativamente ligero, lo que lo hace perfecto para viajes m&#225;s largos en la profundidad de la Zona. \nLa carne de mutantes que no requiere alta temperatura para ser preparada se denominan "de bajo nivel", mientras que las que requieren alta temperatura - "de alto nivel". \n \n• N&#250;mero de usos m&#225;ximos: %c[pda_white]7%c[ui_gray_1] \n• El hervidor del ej&#233;rcito puede ser usado en %c[pda_white]fogatas%c[ui_gray_1] o %c[pda_white]carbon%c[ui_gray_1].
		</text>
	</string>
	
	
	<string id="encyclopedia_items_detector_geiger">
		<text>Contador Geiger</text>
	</string>
	<string id="encyclopedia_items_detector_geiger_text">
		<text>
		Los %c[pda_white]contadores Geiger%c[ui_gray_1] se utilizan para medir el nivel de radiaci&#243;n. \n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nUn contador Geiger mide la radiaci&#243;n ionizante (radioactiva. Detecta la emisi&#243;n de part&#237;culas alfa, beta y gamma. Inventados en 1908, los contadores Geiger siguen siendo un objeto tecnol&#243;gico popular utilizado para mediciones en la salud, la f&#237;sica, la industria, la geolog&#237;a y otros campos de actividad. Hecho de simples circuitos electr&#243;nicos.\n \n%c[pda_blue]Uso%c[ui_gray_1] \nEl contador Geiger funciona en 3 modos: \n• Mientras est&#225; activo: muestra el nivel de radiaci&#243;n mientras el dispositivo est&#225; siendo sostenido. \n• Siempre: muestra el nivel de radiaci&#243;n, mientras el dispositivo est&#233; en su inventario y sus bater&#237;as no est&#233;n agotadas. \n• Al pulsar el bot&#243;n: muestra el nivel de radiaci&#243;n al pulsar la tecla de acceso directo (ver opci&#243;nes de la tecla en los ajustes) \n \n•  - Consume %c[pda_white]0,1 mAh%c[ui_gray_1] por cada uso.
		</text>
	</string>
	
	<string id="encyclopedia_items_detector_simple">
		<text>Eco detector</text>
	</string>
	<string id="encyclopedia_items_detector_simple_text">
		<text>
		El %c[pda_white]Eco detector%c[ui_gray_1] es un dispositivo con la capacidad de localizar artefactos cercanos. \n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nEste detector de actividad an&#243;mala produce una se&#241;al de alarma cuando las part&#237;culas an&#243;malas entran en una c&#225;mara especial al acercarse a una anomal&#237;a. Tambi&#233;n puede registrar la presencia de artefactos y medir la distancia al m&#225;s cercano. \nLa distancia se indica por la frecuencia del sonido que emite el detector. \nPara cambiar al modo de b&#250;squeda de artefactos, abra la cubierta frontal del dispositivo. \nDebido a su sencillo dise&#241;o, s&#243;lo puede utilizarse para localizar los artefactos m&#225;s comunes. - Consume 0,1 mAh por segundo de uso continuo.
		</text>
	</string>
	
	<string id="encyclopedia_items_detector_advanced">
		<text>Detector Oso</text>
	</string>
	<string id="encyclopedia_items_detector_advanced_text">
		<text>
		El %c[pda_white]detector Oso%c[ui_gray_1] es un dispositivo con la capacidad de localizar artefactos cercanos. \n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nEste detector de actividad an&#243;mala de &#250;ltima generaci&#243;n puede utilizarse para localizar formaciones an&#243;malas y tiene un panel de diodos de color, que no s&#243;lo indica la direcci&#243;n de los artefactos, sino que tambi&#233;n mide la distancia a ellos.\nPara cambiar al modo de b&#250;squeda de artefactos, abra la cubierta frontal del dispositivo. Desafortunadamente, el dispositivo est&#225; programado con una lista algo anticuada de artefactos detectables. \n \n• Consume %c[pda_white]0,15 mAh%c[ui_gray_1] por segundo de uso continuo.
		</text>
	</string>
	
	<string id="encyclopedia_items_detector_elite">
		<text>Detector Veles</text>
	</string>
	<string id="encyclopedia_items_detector_elite_text">
		<text>
		El %c[pda_white]detector Veles%c[ui_gray_1] es un dispositivo avanzado con la capacidad de localizar con precisi&#243;n los artefactos cercanos. \n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nUn esc&#225;ner de detecci&#243;n cient&#237;fica de &#250;ltima generaci&#243;n. Gracias a tres modernas c&#225;maras de detecci&#243;n, la posici&#243;n de los artefactos se muestra en una pantalla especial. \nCuando se cierra, el dispositivo registra s&#243;lo la radiaci&#243;n y las anomal&#237;as. \nPara cambiar al modo de b&#250;squeda de artefactos, abra la pantalla LED frontal. Cuando est&#225; en modo de b&#250;squeda, el detector es capaz de localizar todos los artefactos conocidos por la ciencia. \n \n• Consume %c[pda_white]0,15 mAh%c[ui_gray_1] por segundo de uso continuo.
		</text>
	</string>
	
	<string id="encyclopedia_items_detector_scientific">
		<text>Detector Svarog</text>
	</string>
	<string id="encyclopedia_items_detector_scientific_text">
		<text>
		El %c[pda_white]detector Svarog%c[ui_gray_1] es un dispositivo avanzado con la capacidad de localizar con precisi&#243;n los artefactos cercanos. \n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nUn prototipo de esc&#225;ner de frecuencias an&#243;malas de funcionalidad ampliada. Este dispositivo viene con un programa utilizado para identificar &#225;reas est&#225;ticas de actividad an&#243;mala almacenadas en su base de datos, conservando la capacidad de localizar artefactos. \nLa posici&#243;n de las &#225;reas y artefactos an&#243;malos se muestra en una pantalla especial. \nEl modo de b&#250;squeda de artefactos, que puede activarse abriendo la pantalla LED frontal, ha sido modificado para detectar formaciones an&#243;malas actualmente desconocidas por la ciencia. \n \n•  Consume %c[pda_white]0.2 mAh%c[ui_gray_1] por segundo de uso continuo.
		</text>
	</string>
	
	<string id="encyclopedia_items_gps_tracker">
		<text>M&#243;dulo GPS militar</text>
	</string>
	<string id="encyclopedia_items_gps_tracker_text">
		<text>
		El %c[pda_white]M&#243;dulo GPS militar%c[ui_gray_1] permite a su usuario localizar a los stalkers comunes cercanos. \n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nUn prototipo de la pr&#243;xima generaci&#243;n de dispositivos de navegaci&#243;n GPS. S&#243;lo existen pocas copias. Distribuidos exclusivamente entre los m&#225;s altos rangos militares, aunque algunos de ellos se han filtrado a otros lados. El m&#243;dulo mejorado garantiza el funcionamiento incluso en entornos hostiles. La alta sensibilidad durante la adquisici&#243;n o el rastreo permite su uso en muchos entornos diferentes y en las condiciones de funcionamiento m&#225;s dif&#237;ciles. \nA diferencia de los m&#243;dulos GPS habituales, &#233;ste se basa en conjuntos de c&#243;digos que permiten al m&#243;dulo adquirir privilegios especiales en el canal conectado. Recupera la posici&#243;n de otros m&#243;dulos conectados en un radio de 300 metros. \nPor otro lado, este m&#243;dulo consume una cantidad considerable de energ&#237;a el&#233;ctrica mientras funciona. Se incluye un circuito de conmutaci&#243;n autom&#225;tica dentro del m&#243;dulo para apagarlo despu&#233;s de 20 segundos de exploraci&#243;n continua. \n \n%c[pda_blue]Detalles%c[ui_gray_1] \n• Tiempo de escaneo: %c[pda_white]20 sec%c[ui_gray_1] \n• Rango de escaneo: %c[pda_white]300 metros%c[ui_gray_1] \n• Consumo%c[pda_white]0.25 Ah%c[ui_gray_1] por un solo uso.
		</text>
	</string>
	
	<string id="encyclopedia_items_lead_box">
		<text>LLMC</text>
	</string>
	<string id="encyclopedia_items_lead_box_text">
		<text>
		Los %c[pda_white]contenedores de metal revestidos de plomo (LLMC)%c[ui_gray_1] se utilizan para almacenar artefactos y aislar completamente sus efectos. \n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nEl contenedor de metal revestido de plomo (LLMC) es una simple caja de metal con paredes gruesas e inserciones de espuma, as&#237; como una tapa pesada con mecanismo de sellado a presi&#243;n. Dise&#241;ado espec&#237;ficamente para el transporte de materiales radiactivos, en la Zona el LLMC se emplea m&#225;s com&#250;nmente como dispositivo de almacenamiento y transporte de artefactos. \nEvita que se filtre toda la radiaci&#243;n, garantizando as&#237; la seguridad del usuario cuando est&#233; en posesi&#243;n de los artefactos. \nSin embargo, el dispositivo no puede ser fijado al cintur&#243;n, lo que significa que las propiedades positivas y negativas de los artefactos no aplicar&#225;n al portador. El contenido puede ser manipulado con una herramienta de manejo de artefactos.\n \n \n \n%c[pda_blue]Detalles%c[ui_gray_1] \n• Hay que sacar los artefactos del contenedor antes de venderlos. \n• Arrastra y suelta un artefacto en el contenedor para almacenarlo dentro. \n• Peso: %c[pda_white]2.12 kg%c[ui_gray_1]
		</text>
	</string>
	
	<string id="encyclopedia_items_af_iam">
		<text>IAM</text>
	</string>
	<string id="encyclopedia_items_af_iam_text">
		<text>
		El %c[pda_white]M&#243;dulo de Aplicaci&#243;n Improvisada (IAM)%c[ui_gray_1] por sus siglas en ingles, se utiliza para almacenar artefactos y filtrar los niveles bajos de radiaci&#243;n, permitiendo a su usuario llevar los artefactos de forma segura en su cintur&#243;n. \n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nEl M&#243;dulo de Aplicaci&#243;n Improvisada (IAM) filtra una peque&#241;a cantidad de part&#237;culas de radiaci&#243;n emitidas por los artefactos. \nEsta bolsa mec&#225;nica de metal es el dispositivo m&#225;s barato que permite al usuario aprovechar la energ&#237;a de los artefactos menos potentes. El filtro de artefactos se compone de m&#250;ltiples capas hechas principalmente de plomo que protegen de la radiaci&#243;n. \nUna alternativa de bajo costo a las m&#225;s confiables CAA y AAM. En caso de emergencia o si ya no se necesita, el m&#243;dulo puede utilizarse como fuente de metal de calidad para su uso en la reparaci&#243;n de trajes o cascos. \n \nPara fijarlo al cintur&#243;n, hay que poner un artefacto dentro. El artefacto conservar&#225; sus caracter&#237;sticas, con la excepci&#243;n de la reducci&#243;n de la emisi&#243;n de radiaci&#243;n. \n \n%c[pda_blue]Detalles%c[ui_gray_1] \n• Debes sacar los artefactos del contenedor antes de venderlos. \n• Arrastra y suelta un artefacto en el contenedor para almacenarlo dentro.\n• Peso: %c[pda_white]2.4 kg%c[ui_gray_1] \n• Nivel m&#225;ximo permitido de contenci&#243;n de radiaci&#243;n: %c[pda_white]7 mSv%c[ui_gray_1]
		</text>
	</string>
	
	<string id="encyclopedia_items_af_aac">
		<text>CAA</text>
	</string>
	<string id="encyclopedia_items_af_aac_text">
		<text>
		El %c[pda_white]Contenedor de Aplicaci&#243;n de Artefactos (CAA)%c[ui_gray_1] se utiliza para almacenar artefactos y filtrar los niveles moderados de radiaci&#243;n, permitiendo a su usuario sujetarlos de forma segura en su cintur&#243;n.\n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nEl Contenedor de Aplicaci&#243;n de Artefactos (CAA) filtra una cantidad moderada de part&#237;culas de radiaci&#243;n emitidas por los artefactos. \nEste contenedor mec&#225;nico de aluminio es la forma m&#225;s rentable y, por tanto, la m&#225;s popular de manejar los artefactos, ya que permite al usuario aprovechar el poder de los artefactos m&#225;s potentes. \nEl filtro de artefactos est&#225; compuesto de m&#250;ltiples capas hechas principalmente de plomo, con una capa de torio que tiene fuertes propiedades de protecci&#243;n contra la radiaci&#243;n. \nEste dispositivo ha sido fabricado por cient&#237;ficos que residen en b&#250;nkeres militares alrededor de la Zona. En caso de emergencia o si ya no se necesita, el m&#243;dulo puede utilizarse como fuente de metal de calidad para su uso en la reparaci&#243;n de trajes o cascos. \n \nPara fijarlo al cintur&#243;n, hay que poner un artefacto dentro. El artefacto conservar&#225; sus caracter&#237;sticas, con excepci&#243;n de reducci&#243;n de la radiaci&#243;n emitida. \n \n%c[pda_blue]Detalles%c[ui_gray_1] \n• Debes sacar los artefactos del contenedor antes de venderlos. \n• Arrastra y suelta un artefacto en el contenedor para almacenarlo dentro. \n• Weight: %c[pda_white]2.73 kg%c[ui_gray_1] \n• Nivel m&#225;ximo permitido de contenci&#243;n de radiaci&#243;n: %c[pda_white]12 mSv%c[ui_gray_1]
		</text>
	</string>
	
	<string id="encyclopedia_items_af_aam">
		<text>MAA</text>
	</string>
	<string id="encyclopedia_items_af_aam_text">
		<text>
		El %c[pda_white]M&#243;dulo de Aplicaci&#243;n de Artefactos (AAM)%c[ui_gray_1] se utiliza para almacenar artefactos y filtrar niveles peligrosos de radiaci&#243;n, permitiendo a su usuario sujetar los artefactos de forma segura en su cintur&#243;n. \n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nEl M&#243;dulo de Aplicaci&#243;n de Artefactos (AAM) filtra una cantidad significativa de part&#237;culas de radiaci&#243;n emitidas por los artefactos. \nEste avanzado m&#243;dulo mec&#225;nico es la forma m&#225;s eficaz de aprovechar la energ&#237;a de los artefactos m&#225;s potentes. \nEl filtro de artefactos est&#225; compuesto por numerosas capas de nano-carbono. Por lo tanto, es ligero y tiene las mejores propiedades de blindaje contra la radiaci&#243;n de todos los dispositivos. \nConsiderado como un s&#237;mbolo de prosperidad en la Zona. M&#225;s com&#250;nmente usado por los cient&#237;ficos para minimizar los efectos da&#241;inos de los artefactos. \nDise&#241;ado y fabricado en Ucrania por un instituto gubernamental que proporciona equipo para los cient&#237;ficos que residen en la Zona de Alienaci&#243;n. \nEn caso de emergencia o si ya no se necesita, el m&#243;dulo puede ser utilizado como fuente de metal de calidad para su uso en la reparaci&#243;n de trajes o cascos. \n \nPara fijarlo al cintur&#243;n, hay que poner un artefacto dentro. El artefacto conservar&#225; sus caracter&#237;sticas, con excepci&#243;n de reducci&#243;n de la radiaci&#243;n emitida. \n \n%c[pda_blue]Detalles%c[ui_gray_1] \n• Debes sacar los artefactos del contenedor antes de venderlos. \n• Arrastra y suelta un artefacto en el contenedor para almacenarlo dentro. \n• Peso: %c[pda_white]3.06 kg%c[ui_gray_1] \n• Nivel m&#225;ximo permitido de contenci&#243;n de radiaci&#243;n: %c[pda_white]23 mSv%c[ui_gray_1]
		</text>
	</string>
	
	<string id="encyclopedia_items_detector_radio">
		<text>Receptor RF</text>
	</string>
	<string id="encyclopedia_items_detector_radio_text">
		<text>
		El %c[pda_white]receptor RF%c[ui_gray_1] es un peque&#241;o dispositivo con un m&#243;dulo RF (radio frecuencia) altamente sensible que se utiliza para las comunicaciones b&#225;sicas. \n \n%c[pda_green]Informaci&#243;n%c[ui_gray_1] \nLos receptores RF han demostrado ser m&#225;s duraderos a diferencia de los dispositivos avanzados como las PDA, raz&#243;n por la cual muchos stalkers prefieren tener uno para situaciones de emergencia u otros usos. \nHecho de componentes electr&#243;nicos simples y un m&#243;dulo sensible, este dispositivo tiene la capacidad de interactuar con se&#241;ales de radio en un radio de 200 m. Es capaz de procesar ondas de radio con un rango de frecuencia entre 30 y 300 Ghz. \n \n%c[pda_blue]Uso%c[ui_gray_1] \nMientras se sostiene el receptor, se puede cambiar la frecuencia de radio. \n• Pulse el Bot&#243;n Izquierdo del Mouse para aumentar la frecuencia. \n• Pulse el bot&#243;n Derecho del mouse para disminuir la frecuencia. \n• Mantenga pulsado el bot&#243;n Shift-Izquierdo para aumentar los saltos de frecuencia en 10 Hz mientras aumenta / disminuye la frecuencia de trabajo. \n• Mantenga pulsado el bot&#243;n Alt-Izquierdo para aumentar los saltos de frecuencia en 50 Hz mientras aumenta / disminuye la frecuencia de trabajo. \n \n• Consume%c[pda_white]0.1 uAh%c[ui_gray_1] por segundo de uso continuo.
		</text>
	</string>
	
</string_table>