<?xml version="1.0" encoding="windows-1251"?>
<string_table>
	<!-- mutant -->
	<string id="gt_task_text_mutant_title">
		<text>Elimina Mutantes Peligrosos.</text>
	</string>
	<string id="gt_task_text_mutant_descr">
		<text>Mi trabajo es sobre eliminar los mutantes en esta area.</text>
	</string>
	<string id="gt_task_text_mutant_job_descr">
		<text>Recientemente han aparecido algunos mutantes que amenazan nuestras operaciones. El comandante est&#225; buscando a alguien que pueda encargarse de ellos. Aqu&#237;, echa un vistazo.</text>
	</string>
	<string id="gt_task_text_mutant_finish">
		<text>&#161;Bien hecho! &#161;Bien hecho! Sus rugidos me fastidiaban al dormir. Aqu&#237; est&#225; su recompensa.</text>
	</string>
	<!-- supply -->
	<string id="gt_task_text_supply_title">
		<text>Cadena de suministro</text>
	</string>
	<string id="gt_task_text_supply_descr">
		<text>El enemigo estaba transportando suministros pero se detuvo aqu&#237; por alguna raz&#243;n. Esta es una buena oportunidad para atacarlos. Esos bienes pueden serme &#250;tiles o puedo llev&#225;rselos al t&#233;cnico para tener una recompensa extra.</text>
	</string>
	<string id="gt_task_text_supply_job_descr">
		<text>Nuestras patrullas informaron el avistamiento de suministros enemigos en este lugar. Por alguna raz&#243;n, no los han llevado a su almac&#233;n todav&#237;a. La actividad de los mutantes, las condiciones clim&#225;ticas, las emisiones... lo que sea. Interrumpe su cadena de suministro y tendr&#233; algo para ti. Si&#233;ntanse libres de guardar lo que quiera. Pero en caso de que me los traigas sin tocarlo, tendr&#225;s un bono adicional.</text>
	</string>
	<string id="gt_task_text_supply_finish">
		<text>Pago honesto por trabajo honesto. De hecho, estas cosas son realmente buenas.</text>
	</string>
	<!-- heavy -->
	<string id="gt_task_text_heavy_title">
		<text>Neutralizar a un stalker de alto nivel</text>
	</string>
	<string id="gt_task_text_heavy_descr">
		<text>Necesito neutralizar un grupo de stalkers en este lugar. Se espera armamento de alto nivel y armaduras pesadas.</text>
	</string>
	<string id="gt_task_text_heavy_job_descr">
		<text>Recientemente un grupo de stalkers hostiles de alto nivel se han establecido all&#237;. Evitan que la gente pase, pues los atacan al verlos. Necesitamos neutralizar esta amenaza para poder continuar con nuestras operaciones. Est&#225;n fuertemente equipados, as&#237; que planifiquese y preparese en consecuencia.</text>
	</string>
	<string id="gt_task_text_heavy_finish">
		<text>Vaya problema, &#191;eh? Envidio al tipo que les proporcion&#243; esos equipos. Tan buenos equipos. Pero ya lo tienes listo.</text>
	</string>
	<!-- gunship -->
	<string id="gt_task_text_gunship_title">
		<text>Eliminar Armada Enemiga</text>
	</string>
	<string id="gt_task_text_gunship_descr">
		<text>El trabajo es derribar un helicoptero de guerra. Se debe usar una LMG o RPG para causar el m&#225;ximo da&#241;o posible. Cuidado con la ametralladora, es extremadamente peligrosa, as&#237; que busqua alguna cobertura.</text>
	</string>
	<string id="gt_task_text_gunship_job_descr">
		<text>Un helicoptero de guerra hostil apareci&#243; hace poco y est&#225; interrumpiendo nuestras operaciones en la zona. El comandante lo ha considerado inaceptable, y debe ser neutralizado. Recibir&#225; una considerable bonificaci&#243;n si lo elimina.</text>
	</string>
	<string id="gt_task_text_gunship_finish">
		<text>&#161;Bien! El maldito sonido de los motores de los helic&#243;pteros a&#250;n me resuena en la cabeza. Me alegro de que haya sido derribado.</text>
	</string>
	
	<!-- transaction -->
	<string id="gt_task_text_transaction_title">
		<text>Transacci&#243;n</text>
	</string>
	<string id="gt_task_text_transaction_descr">
		<text>Esos tipos eran corruptos, traicionaron a su propia facci&#243;n. Mi trabajo es matarlos a todos. Est&#225;n llevando a cabo una transacci&#243;n all&#237;, es donde puedes encontrarlos y, tal vez, donde tambien puedes encontrar algunas cosas buenas...</text>
	</string>
	<string id="gt_task_text_transaction_job_descr">
		<text>Tengo un contrato con un amigo. Acaban de descubrir que algunos de sus miembros se corrompieron. Los tipos hicieron muchos trabajos sucios, incluso robar bienes y venderlos a su enemigo. Dijeron que esos tipos har&#225;n una transacci&#243;n con un escuadr&#243;n enemigo. Afortunadamente, comparten el mismo enemigo con nosotros, as&#237; que nos contratan para resolver este problema. Tienes que ir all&#237; y matar a los tipos corruptos. No mencionaron nada sobre sus bienes. Creo que puedes qued&#225;rtelos. Tampoco mencionaron sobre los tipos malos. Tr&#225;talos como quieras.</text>
	</string>
	<string id="gt_task_text_transaction_finish">
		<text>Buen trabajo. Me deben un trago por esto. Aqu&#237; est&#225; tu parte.</text>
	</string>
	
	<!-- artifact_world -->
	<string id="gt_task_text_artifact_world_title">
		<text>Cacer&#237;a de Artefacto</text>
	</string>
	<string id="gt_task_text_artifact_world_descr">
		<text>Doc dijo que pod&#237;a haber un artefacto aqu&#237;. Probemos mi suerte entonces.</text>
	</string>
	<string id="gt_task_text_artifact_world_job_descr">
		<text>Mi aparato de medici&#243;n acaba de encontrar la se&#241;al de un artefacto. &#191;Por qu&#233; no vas all&#237; y pruebas suerte?</text>
	</string>
	<string id="gt_task_text_artifact_world_finish">
		<text>Nothing. This line will not be shown in the game.</text>
	</string>
	
	<!-- artifact_stalker -->
	<string id="gt_task_text_artifact_stalker_title">
		<text>"Cacer&#237;a" de Artefacto</text>
	</string>
	<string id="gt_task_text_artifact_stalker_descr">
		<text>Doc me dijo que este tipo ten&#237;a un artefacto. Aunque no es muy amigable...</text>
	</string>
	<string id="gt_task_text_artifact_stalker_job_descr">
		<text>Shh... Me dijero que este tipo tiene un artefacto. &#201;l no es, digamos, amigo nuestro... Si me entiendes...</text>
	</string>
	<string id="gt_task_text_artifact_stalker_finish">
		<text>Nothing. This line will not be shown in the game.</text>
	</string>
	
	<!-- weapon -->
	<string id="gt_task_text_weapon_title">
		<text>Buen Arma</text>
	</string>
	<string id="gt_task_text_weapon_descr">
		<text>He o&#237;do que este tipo tiene un arma bastante buena. Me pregunto si me cabr&#225; bien en la mano...</text>
	</string>
	<string id="gt_task_text_weapon_job_descr">
		<text>Me dijeron que este tipo tiene un arma bastante buena. Aunque, por supuesto, no es muy amistoso. Veamos si puedes "tomarla prestada".</text>
	</string>
	<string id="gt_task_text_weapon_finish">
		<text>Nothing. This line will not be shown in the game.</text>
	</string>
</string_table>