<?xml version="1.0" encoding="windows-1251" ?>
<string_table>
	
	<string id="st_achievement_1_name">
		<text>Bolsillos pesados</text>
	</string>
	<string id="st_achievement_1_hint">
		<text>Los comerciantes est&#225;n m&#225;s dispuestos a venderte equipo de nivel superior, incluso si no cumples con los requisitos de buena voluntad de su facci&#243;n.</text>
	</string>
	<string id="st_achievement_1_descr">
		<text>Tu riqueza se ha vuelto legendaria entre los comerciantes de la Zona. Ansiosos por su patrocinio, es m&#225;s probable que te ofrezcan sus mejores productos, independientemente de su posici&#243;n con tu facci&#243;n.</text>
	</string>
	<string id="st_achievement_1_unlock">
		<text>Has desbloqueado el logro "Bolsillos pesados".</text>
	</string>
	
	<string id="st_achievement_2_name">
		<text>Radioterapia</text>
	</string>
	<string id="st_achievement_2_hint">
		<text>Cuando comienza una tormenta ps&#237;quica o una emisi&#243;n, existe la posibilidad de que no necesite refugio durante su duraci&#243;n.</text>
	</string>
	<string id="st_achievement_2_descr">
		<text>Curiosamente, parte de tu mente se ha quedado repentinamente en silencio, y ya no temes el efecto de las emisiones o las tormentas ps&#237;quicas. De hecho, ahora sientes una especie de extra&#241;a paz a su llegada.</text>
	</string>
	<string id="st_achievement_2_unlock">
		<text>Has desbloqueado el logro "Radioterapia".</text>
	</string>
	
	<string id="st_achievement_3_name">
		<text>Infopreneur</text>
	</string>
	<string id="st_achievement_3_hint">
		<text>Los intermediarios ahora le pagar&#225;n una peque&#241;a bonificaci&#243;n adicional por cualquier PDA que les entregues en el futuro.</text>
	</string>
	<string id="st_achievement_3_descr">
		<text>Ya sea vendiendo o comprando, para muchas personas la informaci&#243;n es tan valiosa como los artefactos. Habiendo aprendido esto, puedes cobrar m&#225;s por los secretos que vendes.</text>
	</string>
	<string id="st_achievement_3_unlock">
		<text>Has desbloqueado el logro "Infopreneur".</text>
	</string>
	
	<string id="st_achievement_4_name">
		<text>Duga Libre</text>
	</string>
	<string id="st_achievement_4_hint">
		<text>Es m&#225;s probable que los stalkers intenten acceder a los caminos a trav&#233;s de Yantar y Radar.</text>
	</string>
	<string id="st_achievement_4_descr">
		<text>Despu&#233;s de ver lo que la experimentaci&#243;n imprudente ha tra&#237;do a la Zona, has tomado medidas por t&#237; mismo. Los caminos a trav&#233;s de Yantar y Radar est&#225;n ahora abiertos desde que se desactiv&#243; la M&#225;quina Milagrosa y el Cauterizador Cerebral.</text>
	</string>
	<string id="st_achievement_4_unlock">
		<text>Has desbloqueado el logro "Duga Libre".</text>
	</string>
	
	<string id="st_achievement_5_name">
		<text>Buen Carnicero</text>
	</string>
	<string id="st_achievement_5_hint">
		<text>Eres capaz de desollar mutantes mucho m&#225;s r&#225;pido de lo normal.</text>
	</string>
	<string id="st_achievement_5_descr">
		<text>Con raz&#243;n, la fauna de la Zona te teme: una gran parte ha ca&#237;do en tus manos. La pr&#225;ctica hace que el trabajo sea r&#225;pido, y de hecho has practicado mucho.</text>
	</string>
	<string id="st_achievement_5_unlock">
		<text>Has desbloqueado el logro "Buen Carnicero".</text>
	</string>
	
	<string id="st_achievement_6_name">
		<text>Plata o Plomo</text>
	</string>
	<string id="st_achievement_6_hint">
		<text>Los stalkers que se rinden ocasionalmente pueden revelar la ubicaci&#243;n de un segundo alijo.</text>
	</string>
	<string id="st_achievement_6_descr">
		<text>Los cuerpos y los casquillos de bala ensucian las v&#237;as detr&#225;s de ti. Has sido cruel con tus enemigos, y a trav&#233;s de tu crueldad saben qui&#233;n eres. Los que sobrevivan a tus horribles embestidas est&#225;n ahora mucho m&#225;s dispuestos a desprenderse de sus bienes si eso significa vivir para ver otro d&#237;a.</text>
	</string>
	<string id="st_achievement_6_unlock">
		<text>Has desbloqueado el logro "Plata o plomo".</text>
	</string>
	
	<string id="st_achievement_7_name">
		<text>Guerra Mecanizada</text>
	</string>
	<string id="st_achievement_7_hint">
		<text>Los art&#237;culos de bonificaci&#243;n utilizados en reparaciones son m&#225;s efectivos.</text>
	</string>
	<string id="st_achievement_7_descr">
		<text>Agradecido por tu diligente asistencia, el t&#233;cnico al que has ayudado a equiparse ha decidido ense&#241;arte una o dos cosas sobre el mantenimiento de campo, permiti&#233;ndote hacer reparaciones m&#225;s eficientes por ti mismo.</text>
	</string>
	<string id="st_achievement_7_unlock">
		<text>Has desbloqueado el logro "Guerra mecanizada".</text>
	</string>
	
	<string id="st_achievement_8_name">
		<text>Turista</text>
	</string>
	<string id="st_achievement_8_hint">
		<text>Tu profunda familiaridad con la Zona te ha permitido deducir el paradero de algunos de los mejores escondites.</text>
	</string>
	<string id="st_achievement_8_descr">
		<text>A pesar de los peligros, has explorado todas las partes accesibles de la Zona. Desde las oscuras profundidades del Gran Pantano hasta el laberinto de metal del Cementerio de Camiones, conoces la Zona como la palma de tu mano.</text>
	</string>
	<string id="st_achievement_8_unlock">
		<text>Has desbloqueado el logro "Turista".</text>
	</string>
	
	<string id="st_achievement_9_name">
		<text>Trapo Y Hueso</text>
	</string>
	<string id="st_achievement_9_hint">
		<text>Tu suerte con futuros escondites ha aumentado ligeramente.</text>
	</string>
	<string id="st_achievement_9_descr">
		<text>Lo que es de ellos es tuyo, o eso es lo que te gusta pensar. Tienes un don para encontrar los alijos "ajenos". A pesar de algunas desgracias aqu&#237; y all&#225;, sientes que en su mayor parte tu suerte est&#225; mejorando.</text>
	</string>
	<string id="st_achievement_9_unlock">
		<text>Has desbloqueado el logro "Trapo y hueso".</text>
	</string>
	
	<string id="st_achievement_10_name">
		<text>Finalista</text>
	</string>
	<string id="st_achievement_10_hint">
		<text>Todos los logros disponibles han sido desbloqueados.</text>
	</string>
	<string id="st_achievement_10_descr">
		<text>Todo lo que hay que lograr ha sido logrado. Conoces la Zona mejor de lo que la Zona se conoce a s&#237; misma. Y a pesar de que todas las probabilidades est&#225;n en tu contra, y cada amenaza que has enfrentado, sigues invicto.</text>
	</string>
	<string id="st_achievement_10_unlock">
		<text>Has desbloqueado el logro "Finalista".</text>
	</string>
	
	<string id="st_achievement_11_name">
		<text>Pensamiento Ilusorio</text>
	</string>
	<string id="st_achievement_11_hint">
		<text>Has desbloqueado "Renegados" como una facci&#243;n jugable.</text>
	</string>
	<string id="st_achievement_11_descr">
		<text>Hiciste lo que fuera necesario para obtener los secretos de uno de los mayores stalkers de la Zona. Aunque eres esc&#233;ptico, te revel&#243; toda la verdad, lo que lograste en la b&#250;squeda del conocimiento no puede ser negado.</text>
	</string>
	<string id="st_achievement_11_unlock">
		<text>Has desbloqueado el logro "Pensamiento Ilusorio".</text>
	</string>
	
	<string id="st_achievement_12_name">
		<text>Bajo Tierra</text>
	</string>
	<string id="st_achievement_12_hint">
		<text>Los helic&#243;pteros Mi-2 aparecer&#225;n en lugar de los Mi-24.</text>
	</string>
	<string id="st_achievement_12_descr">
		<text>Cuanto m&#225;s alto vuelan, m&#225;s fuerte caen. Dispuestos a no desperdiciar ning&#250;n equipo costoso, los helic&#243;pteros de la Zona parecen ser ahora de una variedad mucho m&#225;s d&#233;bil. Pero no son menos tentadores de destruir.</text>
	</string>
	<string id="st_achievement_12_unlock">
		<text>Has desbloqueado el logro "Bajo Tierra".</text>
	</string>
	
	<string id="st_achievement_13_name">
		<text>Ge&#243;logo</text>
	</string>
	<string id="st_achievement_13_hint">
		<text>Los artefactos tienen una mayor probabilidad de reaparecer.</text>
	</string>
	<string id="st_achievement_13_descr">
		<text>Tarareas, silbas y escupes... las anomal&#237;as de la Zona ya no te asustan. Despu&#233;s de tantos esfuerzos exitosos, no puedes evitar notar que los artefactos parecen m&#225;s numerosos que nunca.</text>
	</string>
	<string id="st_achievement_13_unlock">
		<text>Has desbloqueado el logro "Ge&#243;logo".</text>
	</string>
	
	<string id="st_achievement_14_name">
		<text>Patriarca</text>
	</string>
	<string id="st_achievement_14_hint">
		<text>Puedes reclutar m&#225;s stalkers como compa&#241;eros.</text>
	</string>
	<string id="st_achievement_14_descr">
		<text>Tus haza&#241;as en toda la Zona se han vuelto legendarias. Ahora llevas una confianza y un sentido de liderazgo que s&#243;lo una inmensa experiencia puede traer. Ya sea deliberada o inconscientemente, sabes c&#243;mo hacer que otros te sigan a la boca del infierno... y que vuelvan a salir.</text>
	</string>
	<string id="st_achievement_14_unlock">
		<text>Has desbloqueado el logro "Patriarca".</text>
	</string>
	
	<string id="st_achievement_15_name">
		<text>Traga Libros</text>
	</string>
	<string id="st_achievement_15_hint">
		<text>Las tarjetas de memoria ser&#225;n reemplazadas por PDA raros cuando aparezcan.</text>
	</string>
	<string id="st_achievement_15_descr">
		<text>A trav&#233;s de tus propios esfuerzos o leyendo sobre los de otros, ha llegado a aprender mucho sobre la Zona y sus numerosos habitantes. &#191;Quiz&#225;s deber&#237;as considerar compartir algunos de estos conocimientos?</text>
	</string>
	<string id="st_achievement_15_unlock">
		<text>Has desbloqueado el logro "Traga Libros".</text>
	</string>
	
	<string id="st_achievement_16_name">
		<text>Placer Infantil</text>
	</string>
	<string id="st_achievement_16_hint">
		<text>Su suerte con la b&#250;squeda de elementos dentro de las cajas ha aumentado ligeramente.</text>
	</string>
	<string id="st_achievement_16_descr">
		<text>Ya sea que est&#233;s en una misi&#243;n importante o perdiendo el tiempo, las cajas nunca estuvieron a salvo de tus acciones. Desde entonces, abres las cajas de mayor valor casi como si fueran obras de arte y con un minimo de da&#241;o a su contenido.</text>
	</string>
	<string id="st_achievement_16_unlock">
		<text>Has desbloqueado el logro "Placer infantil".</text>
	</string>
	
	<string id="st_achievement_17_name">
		<text>Reciclador</text>
	</string>
	<string id="st_achievement_17_hint">
		<text>Por cada art&#237;culo que desarmes, hay una peque&#241;a posibilidad de adquirir un material extra.</text>
	</string>
	<string id="st_achievement_17_descr">
		<text>Creyendo que cada parte cuenta, no puedes evitar desarmar lo que no quieres usar tratando de encontrar material reciclable. Despu&#233;s de mucha experiencia, te has vuelto m&#225;s preciso. Desarmar nunca ha sido tan f&#225;cil.</text>
	</string>
	<string id="st_achievement_17_unlock">
		<text>Has desbloqueado el logro "Reciclador".</text>
	</string>
	
	<string id="st_achievement_18_name">
		<text>Af&#225;n Art&#237;fice</text>
	</string>
	<string id="st_achievement_18_hint">
		<text>La fabricaci&#243;n requiere uno o dos componentes menos.</text>
	</string>
	<string id="st_achievement_18_descr">
		<text>Dise&#241;ar tu propio equipo siempre ha sido un proceso enriquecedor, pero ahora tu gran experiencia en el tema te permite usar los componentes con mayor eficiencia.</text>
	</string>
	<string id="st_achievement_18_unlock">
		<text>Has desbloqueado el logro "Af&#225;n Art&#237;fice".</text>
	</string>
	
	<string id="st_achievement_19_name">
		<text>Invitado Imprevisto</text>
	</string>
	<string id="st_achievement_19_hint">
		<text>Es menos probable que parezca sospechoso o que te descubran mientras estas disfrazado.</text>
	</string>
	<string id="st_achievement_19_descr">
		<text>Gracias a tu sigilo y habilidades de observaci&#243;n, tus disfraces son m&#225;s convincentes. Debido a esto puedes estar a la vista de tus enemigos con mucha m&#225;s confianza, sabiendo que - con la indumentaria adecuada - es menos probable que los ojos curiosos se centren en ti.</text>
	</string>
	<string id="st_achievement_19_unlock">
		<text>Has desbloqueado el logro "Invitado imprevisto".</text>
	</string>
	
	<string id="st_achievement_20_name">
		<text>Absolutor</text>
	</string>
	<string id="st_achievement_20_hint">
		<text>Has desbloqueado "Pecadores" como una facci&#243;n jugable.</text>
	</string>
	<string id="st_achievement_20_descr">
		<text>Cuando los stalkers oscuros de la facci&#243;n Pecado salieron al ruedo para traer su visi&#243;n al mundo, te enfrentaste a ellos, d&#225;ndole al mundo la oportunidad resolver sus problemas sin la manipulaci&#243;n de la noosfera. </text>
	</string>
	<string id="st_achievement_20_unlock">
		<text>Has desbloqueado el logro "Absolutor".</text>
	</string>
	
	<string id="st_achievement_21_name">
		<text>Colaborador</text>
	</string>
	<string id="st_achievement_21_hint">
		<text>Has desbloqueado "UNISG" como facci&#243;n jugable.</text>
	</string>
	<string id="st_achievement_21_descr">
		<text>Para bien o para mal, elegiste tu bando y tomaste tu decisi&#243;n. Es dif&#237;cil saber si te equivocaste o acertaste... pero lo lograste. Y uno supone que deber&#237;as estar agradecido por eso.</text>
	</string>
	<string id="st_achievement_21_unlock">
		<text>Has desbloqueado el logro "Colaborador".</text>
	</string>
	
	<string id="st_achievement_22_name">
		<text>Cortina de Hierro</text>
	</string>
	<string id="st_achievement_22_hint">
		<text>Se te ha otorgado un bono de 50,000 RU por tu contribuci&#243;n al esfuerzo de guerra de la facci&#243;n.</text>
	</string>
	<string id="st_achievement_22_descr">
		<text>Tu facci&#243;n se ha convertido en una fuerza indiscutible dentro de la Zona, con algunos grupos menores incluso consider&#225;ndola una superpotencia local. Algunos de los vastos recursos que ahora est&#225;n a disposici&#243;n de tu facci&#243;n seguro que llegar&#225;n pronto.</text>
	</string>
	<string id="st_achievement_22_unlock">
		<text>Has desbloqueado el logro "Cortina de hierro".</text>
	</string>
	
	<string id="st_achievement_23_name">
		<text>Esp&#237;ritu Turbio</text>
	</string>
	<string id="st_achievement_23_hint">
		<text>Tu rango ha aumentado considerablemente.</text>
	</string>
	<string id="st_achievement_23_descr">
		<text>Has sobrevivido a eventos que habr&#237;an matado varias veces a la mayor&#237;a de los stalkers. Algunos empiezan a preguntarse si es posible que te maten.</text>
	</string>
	<string id="st_achievement_23_unlock">
		<text>Has desbloqueado el logro "Esp&#237;ritu Turbio".</text>
	</string>
	
	<string id="st_achievement_24_name">
		<text>Invictus</text>
	</string>
	<string id="st_achievement_24_hint">
		<text>Ahora puedes tomar una captura de pantalla y presumir de este logro a tus compa&#241;eros stalkers.</text>
	</string>
	<string id="st_achievement_24_descr">
		<text>A pesar de los desaf&#237;os, pruebas y vicisitudes que se te presentaron, has demostrado ser un &#233;xito rotundo. Est&#225; claro que no queda nada en la Zona que te desaf&#237;e, y que puede ser el momento, quiz&#225;s con un poco de tristeza, el pasar a cosas a&#250;n m&#225;s grandes. </text>
	</string>
	<string id="st_achievement_24_unlock">
		<text>Has desbloqueado el logro "Invictus".</text>
	</string>
	
</string_table>
