<?xml version="1.0" encoding="windows-1251"?>
<string_table>

<!-- Butcher (Hunter-merchant in the Garbage) -->
	<string id="hunter_trader_meet_0">
		<text>Qu&#233; lugar tan acogedor tienes aqu&#237;.</text>
	</string>
	<string id="hunter_trader_meet_1">
		<text>&#161;Claro que s&#237;! Bienvenido al Hangar de Trenes, ahora convertido por su servidor, en un peque&#241;o y seguro bar y pabell&#243;n de caza... bueno, en su mayor parte.</text>
	</string>
	<string id="hunter_trader_meet_2">
		<text>&#191;Y qu&#233; pasa en este bar tuyo?</text>
	</string>
	<string id="hunter_trader_meet_3">
		<text>Eh, en pocas palabras, este lugar es para cazadores. No importa si son profesionales o aficionados. Recompenso a los que les doy trabajos de caza, pago bien por cualquier trofeo mutante que me entreguen, y les vendo comida y equipo de caza muy barato - a diferencia de otros comerciantes de aqu&#237;, el deseo de compartir mi pasi&#243;n con los dem&#225;s es lo primero. De todas formas, nunca me han importado mucho los especuladores.</text>
	</string>
	<string id="hunter_trader_meet_4">
		<text>&#191;Hay otros cazadores por aqu&#237;, o s&#243;lo t&#250;?</text>
	</string>
	<string id="hunter_trader_meet_5">
		<text>Eh, ten&#237;a algunos compa&#241;eros aqu&#237; conmigo. Todos &#233;ramos compa&#241;eros de caza en el mundo exterior, &#191;sabes? Gonta, Trapper, Zorro... todos buenas personas. Nos reunimos aqu&#237; abajo para darle un funeral apropiado a Zorro, pero tristemente los otros dos no pudieron quedarse, por lo que parece, los stalkers del norte realmente los necesitan.</text>
	</string>
	<string id="hunter_trader_meet_6">
		<text>Tal vez vaya a visitarlos alg&#250;n d&#237;a.</text>
	</string>

	<string id="about_baraholka_hunter_trader_0">
		<text>&#191;Por qu&#233; los comerciantes y los guardias del mercado de pulgas no viven en el hangar? Parece mucho m&#225;s seguro y m&#225;s habitable.</text>
	</string>
	<string id="about_baraholka_hunter_trader_1">
		<text>&#191;Sabes lo que creo? Creo que el alto mando Deber les paga en secreto para que est&#233;n all&#237; como vig&#237;as para espiar lo que pasa entre Rostok y Valle Oscuro. En cualquier caso, esos comerciantes no tienen realmente el esp&#237;ritu de caza - &#161;para ellos, todo es "acaparar, acaparar, acaparar"! As&#237; que en realidad, es mejor que esas urracas no se hayan mudado a&#250;n.</text>
	</string>

	<string id="st_hunter_gar_trader_life_ask">
		<text>&#191;Que me puedes decir sobre los mutantes?</text>
	</string>
	<string id="st_hunter_gar_trader_life_1">
		<text>Hay unos cuantos roedores bonitos en la Zona, llamados "tushkanos". Seguro que los has visto. No parecen peligrosos, pero en manadas, pueden matar f&#225;cilmente incluso a un stalker experimentado. Hubo un caso en el que un escuadr&#243;n especial Deber fue a limpiar una guarida de chupasangres. Esos idiotas acamparon en alg&#250;n lugar del complejo Agroprom... Uno de los tipos se fue a alg&#250;n lugar mientras otro jugaba con su PDA. Ninguno hizo guardia nocturna. Lleg&#243; la ma&#241;ana y no hab&#237;a nadie, algo andaba mal.\n \nLos primeros en entrar en esa habitaci&#243;n se llevaron una gran sorpresa... Las gargantas de los miembros del escuadr&#243;n hab&#237;an sido completamente destrozadas. T&#237;picos rastros de tushkano. Dios sabe por qu&#233; los roedores se fueron y dejaron su comida. De todos modos, el resto de los soldados decidieron ir a la guarida y terminar el trabajo, dejando por escrito las muertes de sus camaradas despu&#233;s.\n \nAs&#237; es como esos hombres perecieron. Alg&#250;n stalker termin&#243; recuperando sus PDAs, as&#237; que ahora tienen una nueva historia para reirse en el bar.</text>
	</string>
	<string id="st_hunter_gar_trader_life_2">
		<text>Todo novato se encuentra alguna vez con unos cuantos perros en el Cord&#243;n, as&#237; como en la Gran Tierra. No se diferencian mucho de sus "prototipos", por as&#237; decirlo, excepto que son ciegos, pero eso no los deprime, ya que sus otros sentidos han evolucionado... especialmente su habilidad para oler. Pueden matar a los novatos como peces en un barril, y a veces tambi&#233;n a los stalkers m&#225;s experimentados, sobre todo gracias a sus fintas y a los golpes repentinos. Oye, te tengo una historia... Alguien se hizo el h&#225;bito de robar salchichas del bar. Todos armaron un esc&#225;ndalo, aumentaron la seguridad, y algunos hombres de Deber incluso terminaron vigilando y revisando a todos en busca de qui&#233;n estaba robando. Con el tiempo, vieron a un perro correr a trav&#233;s de un agujero en la valla y, por supuesto, le dispararon. Por la ma&#241;ana, un stalker, con aspecto solemne, entra en el bar y pregunta por su perro... El barman se da cuenta de lo que est&#225; pasando y le dice que pregunte a los chicos de Deber. Resulta que el chico cara fresca se acababa de mudar a la Zona con ese perro de mascota y ahora estaba muerto. Pasaron por muchas cosas... El tipo tambi&#233;n era hu&#233;rfano, y entonces le pasa esto... Por cierto, toda esa salchicha fu&#233; robada por un borracho del lugar.</text>
	</string>
	<string id="st_hunter_gar_trader_life_3">
		<text>Hay perros, y hay pseudoperros. &#191;Por qu&#233; "seudo", te preguntar&#225;s? Bueno, originalmente evolucionaron de los lobos salvajes. Por s&#237; mismos, son f&#225;ciles eliminar con disparos a quemarropa, como los perros salvajes ordinarios. Sin embargo, una manada de pseudoperros no es para reirse. Adem&#225;s, conjuran clones de s&#237; mismos que te atormentan... y cuando eso ocurre, tienes que encontrar y matar al verdadero para que los fantasmas dejen de aparecer, de lo contrario terminas desperdiciando municiones valiosas y te arriesgas a resultar gravemente herido.</text>
	</string>
	<string id="st_hunter_gar_trader_life_4">
		<text>D&#233;jame hablarte de los snorkels. La teor&#237;a m&#225;s com&#250;n es que son ex militares que custodiaban la Central Nuclear de Chern&#243;bil antes de la segunda explosi&#243;n, en la que se les fri&#243; completamente el cerebro y los convirti&#243; en abominaciones. Algo as&#237; como un zombi, s&#243;lo que... a&#250;n m&#225;s bestial y primitivo. Se arrastran a cuatro patas, ara&#241;an, patean e incluso se abalanzan desde largas distancias para acercarse a su presa. Uno solo es peligroso, &#191;pero un grupo de ellos? Podr&#237;as tambi&#233;n suicidarte en ese mismo momento.\n \nSi alguna vez te encuentras con snorkels, esquiva sus saltos, y luego les llenas el culo de plomo. Diablos, si te sientes seguro, pero tambi&#233;n tienes ganas de morir, puedes matarlos en el aire. Buena suerte con eso.</text>
	</string>
	<string id="st_hunter_gar_trader_life_5">
		<text>Zombies. &#191;Conoces esas pel&#237;culas baratas americanas donde los zombis s&#243;lo gru&#241;en, gimen y atacan con las manos? Bueno, no es as&#237; en la Zona... m&#225;s o menos. La mayor&#237;a de los zombis de aqu&#237; son antiguos stalkers, con el cerebro completamente machacado, desgarrado y maltratado por el Cauterizar. Muchos de ellos todav&#237;a conservan su habla, y tambi&#233;n son capaces de manejar armas de fuego. Nadie entiende lo que dicen... aunque, un amigo m&#237;o vino recientemente de visita despu&#233;s de una larga expedici&#243;n en J&#250;piter, donde fue atacado por zombis.\n \nLa palidez de su cara lo dec&#237;a todo... Dijo que estaban pidiendo ayuda, que estaban cansados, hambrientos. Qui&#233;n sabe. Pobre bastardo. Sakharov puede darte una mejor explicaci&#243;n. Tambi&#233;n hay un tipo de zombi m&#225;s b&#225;rbaro y gen&#233;rico, como los que se ven en las pel&#237;culas.\n \nSon lentos, y no son capaces de usar armas, as&#237; que deber&#237;a ser sencillo matarlos... S&#243;lo no dejes que te acorralen. Tambi&#233;n son maestros de la finta. Disp&#225;rales en cualquier otro lugar que no sea la cabeza y se caer&#225;n, luego esperar&#225;n a que te acerques. Saca tu cuchillo y apu&#241;ala a los malditos en el cr&#225;neo. Si eres lo suficientemente h&#225;bil, puedes atacarlos mientras se mueven.</text>
	</string>
	<string id="st_hunter_gar_trader_life_6">
		<text>&#191;Chupasangres? Veamos. Se rumorea que son seres humanos mutantes. Si mutaron o no por la radiaci&#243;n despu&#233;s de las explosiones o fueron modificados cient&#237;ficamente por otros humanos, no lo s&#233;. Lo que s&#237; s&#233;, es que son uno de los depredadores m&#225;s peligrosos que habitan la Zona. No s&#243;lo son incre&#237;blemente r&#225;pidos, sino que tambi&#233;n se camuflan, lo que los convierte en bestias extremadamente peligrosas y agresivas. Usan el sigilo y dan vueltas a tu alrededor, cansando tus piernas, esperando el momento perfecto para atacar, y cuando lo hacen, pierdes la conciencia.\n \nMira, su nombre habla por s&#237; solo. Drenan tanta sangre que para cuando te quitas esas ventosas del cuello, podr&#237;as ser un pedazo de papel flotando en el viento.\n \nHe o&#237;do historias de un stalker que se suicid&#243; mientras lo rodeaba un chupasangre. En realidad, es casi como un juego para ellos. Cuando no est&#225;n chupando tu sangre con una pajita, sus afiladas garras entran en juego. Al igual que los snorkels, puedes evitar sus ataques, pero tienes que estar alerta, usar una escopeta, apuntar a la cabeza y disparar. Los novatos terminan con cargadores vac&#237;os y heridas excepcionales. Es mejor que encuentres un punto alto o que te mantengas cerca de alg&#250;n objeto, para que no te quedes atr&#225;s y puedas mirar a ambos lados, porque de repente ese bastardo aparecer&#225; ante ti, pero aprieta y dispara el arma con fuerza. Esa es la mejor t&#225;ctica si te encuentran solo. Huir de ellos es, digamos: problem&#225;tico.</text>
	</string>
	<string id="st_hunter_gar_trader_life_7">
		<text>Quemadores. Son criaturas casi legendarias, cuya existencia muchos ni siquiera desean conocer... Personalmente, me cago de miedo s&#243;lo de pensar en ellos. El mejor consejo que puedo dar con respecto a los quemadores es que no vayas a las mazmorras y a ning&#250;n tipo de complejos vac&#237;os, laboratorios en particular; porque les encanta vivir en esos lugares. Recientemente, han sido vistos en casi todos los lugares de la Zona, y esto es principalmente gracias a las acciones del Marcado, que apag&#243; el Cauterizador.\n \nLas quimeras tambi&#233;n, por ejemplo, sol&#237;an vivir m&#225;s cerca del centro de la Zona, pero de repente emigraron y su poblaci&#243;n aument&#243;. Aparentemente, alguien que dirige todo esto en el centro de la Zona tiene alguna influencia sobre estas criaturas, y las usa como una especie de Cerbero en los &#250;ltimos acercamientos hacia su "fortaleza".\n \nSi te metes en problemas y no puedes escapar, te aconsejo que protejas tu cabeza, porque tienen poderes de telequinesia relativamente poderosos. Tambi&#233;n pueden enviar un impulso enfocado y hacerte caer en picado, as&#237; como quitarte las armas y agotarte, influyendo de alguna manera en la gravedad que te rodea. Parecen enanos gordos y horribles, que llevan zapatos enormes que suenan muy caracter&#237;sticamente, adem&#225;s de capas negras extra&#241;amente cosidas casi a su medida. Yo tambi&#233;n creo que son el resultado de experimentos en laboratorios secretos. Tambi&#233;n hay diferentes subespecies de quemadores, por ejemplo, de fuego y el&#233;ctricos, como los poltergeists. Algunos argumentan que el poltergeist es una etapa evolutiva del quemador... sin embargo, si un poltergeist el&#233;ctrico act&#250;a en ti s&#243;lo con telequinesia, entonces el correspondiente quemador puede f&#225;cilmente lanzarte una bola de rayos o incluso toda una anomal&#237;a el&#233;ctrica, del tama&#241;o de una subestaci&#243;n.</text>
	</string>
	<string id="st_hunter_gar_trader_life_8">
		<text>Los controladores no son ninguna broma: esos monstruos emiten ondas ps&#237;quicas constantemente y pueden manipular la conciencia de cualquier persona. Es absolutamente fatal acercarse a ellos sin la protecci&#243;n adecuada, y generalmente es mejor mantenerse alejado de los lugares en los que puedan estar viviendo. Lo m&#225;s probable es que s&#243;lo te quemen el cerebro - ni siquiera zombific&#225;ndote - para luego convertirte en un jugoso bocado. Las leyendas cuentan que incluso pueden hablar, pero yo no lo creo... Su alto nivel de intelecto est&#225; m&#225;s all&#225; de toda duda. A veces pueden organizar emboscadas ingeniosas. A menudo vagan solos, ansiosos de comida, o se la pasan pensando en lo que pasaba en esa cabeza jodida tuya... Un stalker se acerc&#243; una vez y nos dijo a m&#237; y a los chicos que hab&#237;a una criatura extra&#241;a que se alojaba en los alrededores de Rostok. Fue a echar un vistazo, pero fue detenido por un repentino y fuerte dolor de cabeza que casi le hace soltar el arma. As&#237; que se ech&#243; para atr&#225;s, pensando que era s&#243;lo radiaci&#243;n... El resto de nosotros fuimos con &#233;l a limpiar el lugar, entramos... &#161;y tambi&#233;n sent&#237; el dolor de cabeza! Despu&#233;s volvimos preparados, tomando unas pastillas especiales que b&#225;sicamente mataban cualquier emoci&#243;n que tuvi&#233;ramos... Mir&#233; a mi alrededor y vi una figura con forma de hombre sentado en la oscuridad. Abr&#237; fuego, pero desapareci&#243; - y entonces, el bastardo apareci&#243; por detr&#225;s y le dispar&#233;. Luego escuch&#233; una voz d&#233;bil pero familiar... y no pod&#237;a creerlo. Le dispar&#233; a mi amigo Vasyuk. Finalmente nos las arreglamos para deshacernos de ese monstruo mutante, pero dej&#233; de cazar desde entonces y termin&#233; abriendo un bar aqu&#237;. Tuve la suerte de que no me mataran... El pelirrojo era un tipo listo, as&#237; que se fue al norte despu&#233;s de lo que pas&#243;.</text>
	</string>
	<string id="st_hunter_gar_trader_life_9">
		<text>Y los gatos... &#191;Has visto esas cosas? Oh, Dios. S&#243;lo este lugar puede convertir a las mascotas en bestias salvajes. Toda su gl&#225;ndula tiroidea est&#225; hinchada por toda la radiaci&#243;n, junto con tumores en sus mejillas. No s&#233; por qu&#233; esos gatos se han vuelto as&#237;. Estas criaturas se han hecho m&#225;s grandes con garras m&#225;s afiladas, y corren como locos. La gente normalmente tiene que bajar a los gatos dom&#233;sticos de los &#225;rboles... Aqu&#237;, t&#250; eres el que es perseguido. Para empeorar las cosas, han desarrollado una actitud de manada, similar a la de los perros y los lobos.\n \nEstas criaturas son salvajes y se pueden encontrar en cualquier lugar, as&#237; que vigila tu alrededor en todo momento. Vienen corriendo, y si no tienes cuidado, se aferrar&#225;n a tu trasero y te morder&#225;n un pedazo.</text>
	</string>
	<string id="st_hunter_gar_trader_life_10">
		<text>No hay mucha gente por aqu&#237; que crea en lo paranormal, y cada uno tiene su propia fe. Algunos creen en su propia fuerza, unos en sus l&#237;deres y otros en una intervenci&#243;n alien&#237;gena... y s&#243;lo unos pocos en Dios. De todas formas, todav&#237;a hay un monstruo llamado "poltergeist", porque &#191;de qu&#233; otra manera describir&#237;as una mierda voladora transl&#250;cida que te lanza objetos? A&#250;n as&#237;, no hay casi nada en com&#250;n entre el mutante y el tipo de entidad en el folclore. Puedes matarlo de maneras bastante ordinarias, no reacciona a la sal - tuvimos un pobre bastardo que lo prob&#243; - y parece una anomal&#237;a el&#233;ctrica voladora, o menos com&#250;nmente, una especie de fuego.\n \nAl el&#233;ctrico, como un quemador, le encanta tirarte todo tipo de basura, pero el de fuego es capaz de crear de alguna manera un chorro de llamas justo delante de tu puta cara - parecido al efecto de un g&#233;iser, y extremadamente caliente.\n \nDispara directamente a la base, no fallar&#225;s, pero es muy dif&#237;cil de matar por su velocidad y destreza. En algunos casos, los stalkers han visto una especie de poltergeist negro o con humo. No se sabe nada con certeza sobre sus cualidades, pero es un esp&#233;cimen bastante raro, y probablemente porque encontrarse con &#233;l significa morir en la gran mayor&#237;a de los casos. Es a&#250;n m&#225;s dif&#237;cil de matar porque el humo est&#225; mucho menos focalizado, y por lo tanto apuntar y disparar a su centro es m&#225;s dif&#237;cil.</text>
	</string>
	<string id="st_hunter_gar_trader_life_11">
		<text>Tambi&#233;n hay criaturas de las que se cuentan sus historias junto a las fogatas. Se llaman Fracturados. Criaturas humanoides con brazos y cuellos h&#237;pertrofiados, tienen una mano anormal que puede romper el pecho de una persona, mientras que la otra es la mayor&#237;a de las veces normal. Hay muchas historias sobre el hecho de que a los Fracturados les gusta entrar en contacto con los stalkers y pedir todo tipo de basura, desde latas hasta pasta de dientes importada.\n \nSi no tienes suerte y no tienes lo que te pide, entonces prep&#225;rate para la acci&#243;n o una muerte segura... especialmente para la muerte, porque los Fracturados a menudo se ponen en contacto en una situaci&#243;n favorable para ellos; por ejemplo, si est&#225;s solo y &#233;l ya te est&#225; sujetando por detr&#225;s. Si tienes lo que te pide, no te apresures a d&#225;rselo; luego al&#233;jate de &#233;l tranquilamente y a cuatro patas, no te har&#225; da&#241;o.\n \nBueno, son todas historias, qui&#233;n sabe. Algunos incluso dejan provisiones en lugares donde se han visto fracturados, esperando en vano poder ahuyentarlos.</text>
	</string>
	<string id="st_hunter_gar_trader_life_12">
		<text>Aqu&#237; hay otro: el pseudogigante. Por lo general, s&#243;lo los espec&#237;menes excepcionales son mucho m&#225;s altos que un humano... sin embargo, sus poderosas patas pueden causar ondas de choque muy fuertes, que es como se gan&#243; su nombre. Hasta hace poco, una vez m&#225;s, no se sab&#237;a nada sobre &#233;l, y es muy probable que sea otra de esas abominaciones de los laboratorios, gracias a los gilipollas del subterr&#225;neo que adoran hurgar en cada uno de los complejos y no cerrar ninguna puerta tras ellos. Al norte, hab&#237;a una especie de militar que nunca cerraba la puerta en alguna instalaci&#243;n... en el Bosque de Hierro en Zaton, creo.\n \nDesde entonces, estos gigantes han sido observados incluso en las cercan&#237;as de la planta de J&#250;piter. Al observar algunas de sus caracter&#237;sticas, es posible determinar que "&#233;l" fue una vez un hombre, por ejemplo, los peque&#241;os brazos colgantes al frente, su piel y algunas otras caracter&#237;sticas.\n \nTiene algunos dientes filosos, pero no te preocupes por eso, es m&#225;s probable que te derribe y te aplaste. Y no tomes en cuenta su aspecto torpe, porque nunca se cae y nunca se pierde. Lo mejor que se puede hacer antes de acercarse a una zona donde se ha visto un seudo gigante es coger un par de granadas para rifle y una ametralladora, ya que la piel y los huesos del mutante muestran una excelente resistencia a las armas peque&#241;as, la criatura en s&#237; es muy resistente.</text>
	</string>
	<string id="st_hunter_gar_trader_life_13">
		<text>La quimera puede ser considerada por derecho en la cima de la cadena alimenticia de la Zona. &#191;Por qu&#233;? Es una criatura muy inteligente, un depredador nocturno que puede atacarte con un solo salto desde una distancia de varias decenas de metros. Mutante de cuatro patas, tiene dos cabezas, por eso su apodo. Tambi&#233;n es muy resistente y tiene garras afiladas, capaces de desgarrar incluso la piel de un pseudogigante. Emite un rugido caracter&#237;stico mientras salta, espantosamente similar al de una persona. Se han encontrado principalmente en las partes norte&#241;as de la Zona, en lugares abiertos cerca de instalaciones o complejos.\n \nSeg&#250;n el cazador local Trapper, tienen su propio territorio, donde descansan y cazan durante la noche. Tambi&#233;n hay una subespecie, la quimera negra. Tiene la piel como brea, y no puede ser vista en absoluto en la oscuridad, lo que la hace mucho m&#225;s peligrosa que sus parientes menos camuflados.\n \nTambi&#233;n se dice que es m&#225;s fuerte y resistente. Escapar de una quimera es imposible. Es mejor encontrar una habitaci&#243;n estrecha que reduzca su capacidad de maniobra, o tratar de lanzarse a un lado mientras salta hacia ti.</text>
	</string>
	<string id="st_hunter_gar_trader_life_14">
		<text>Jabal&#237;es y Carnes. Estos &#250;ltimos son un claro ejemplo de un cerdo terriblemente mutado, como han demostrado los cient&#237;ficos... S&#243;lo un completo imb&#233;cil podr&#237;a meterse debajo de sus patas "afiladas", que penetrar&#237;an virtualmente cualquier armadura. En cuanto a los jabal&#237;es, difieren poco de sus parientes fuera de la Zona, aparte del hecho de que son m&#225;s grandes y m&#225;s peligrosos... Oh, y sus pezu&#241;as son mucho m&#225;s fuertes, y pueden cortar a trav&#233;s de la tela y la carne humana sin mucho esfuerzo. Basta con saltar a un lado y moverse un par de metros cuando estas bestias se abalanzan sobre ti, para evitar sus colmillos.\n \nA menudo, la carne de ambos mutantes puede consumirse, pero no sin ser tratada previamente, para evitar el envenenamiento por radiaci&#243;n.</text>
	</string>
	<string id="st_hunter_gar_trader_life_15">
		<text>Karliks... esto es lo que he apuntado. Residen principalmente en complejos subterr&#225;neos, la mayor&#237;a utilizados para experimentos con personas. Aparentemente, los Karliks son el resultado de tales experimentos. Comparten propiedades muy similares con los Quemadores, pero en vez de usar la telequinesis, se centran en correr hacia ti y atacarte con sus propias manos. Tambi&#233;n tienen un campo ps&#237;quico bastante potente, as&#237; que no importa cu&#225;nto intenten acercarse, ser&#237;a una mala idea mantenerlos cerca.\n \nEn general, no hay que preocuparse demasiado por ellos, no son tan peligrosos, simplemente no te r&#237;as hist&#233;ricamente. S&#237;, ya ha pasado antes...</text>
	</string>
	<string id="st_hunter_gar_trader_life_end">
		<text>Ya basta de charla por hoy, tal vez en otro momento.</text>
	</string>

<!-- Daytime trader at the flea market -->
	<string id="baraholka_trader_talking_0">
		<text>&#191;Qu&#233; clase de lugar es este?</text>
	</string>
	<string id="baraholka_trader_talking_1">
		<text>Esto, mi hombre, es el mercado de pulgas. Nosotros aqu&#237; vendemos poco a poco. La verdad es que lo que hay aqu&#237; es pura basura, pero tenemos que arregl&#225;rnoslas. Entonces, &#191;comerciar&#225;s un poco?</text>
	</string>
	<string id="baraholka_trader_talking_2">
		<text>&#191;Eres el &#250;nico comerciante aqui?</text>
	</string>
	<string id="baraholka_trader_talking_3">
		<text>&#191;Yo? &#161;Claro que no! Hay otros aqu&#237; haciendo tratos y cosas as&#237;. Pero tenemos una regla: nada importante se negocia antes de la puesta de sol. Cuando sale el sol, estoy por aqu&#237;. Mis mercanc&#237;as son de bajo costo, y s&#243;lo tengo una humilde cantidad de productos para ofrecer. Por la noche, sin embargo, la vida real comienza - los bienes son completamente diferentes y de alto nivel.</text>
	</string>

	<string id="information_about_stash_barah_night_0">
		<text>Oye, &#191;tienes informaci&#243;n sobre los alijos?</text>
	</string>
	<string id="information_about_stash_barah_night_1">
		<text>Claro que s&#237;. Me olvidar&#233; de uno por seis mil.</text>
	</string>

	<string id="information_about_stash_barah_night1_0">
		<text>Aqu&#237; est&#225;. %c[d_orange][6000 RU]</text>
	</string>
	<string id="information_about_stash_barah_night1_1">
		<text>Un placer hacer negocios. Ah&#237; lo tienes.</text>
	</string>

</string_table>
