<?xml version="1.0" encoding="windows-1251"?>
<string_table>
	<string id="voronin_operation_afterglow_0">
		<text>He recibido el mensaje sobre las misteriosas transmisiones de radio. &#191;Tienes alguna tarea especial para m&#237;, General?</text>
	</string>
	<string id="voronin_operation_afterglow_1">
		<text>S&#237;, no escasea el trabajo en nuestra linea de mando. Nuestro equipo de reconocimiento en el frente detect&#243; transmisiones de radio no identificadas en el &#225;rea de la anomal&#237;a del Bosque de Hierro en Zaton. Sin embargo, no tienen el equipo necesario para desencriptarlas, as&#237; que quiero que investigues.</text>
	</string>
	<string id="voronin_operation_afterglow_2">
		<text>Entendido.</text>
	</string>
	<string id="voronin_operation_afterglow_21">
		<text>Lo siento, comandante, ahora no estoy listo.</text>
	</string>
	<string id="voronin_operation_afterglow_3">
		<text>Excelente. Toma esta radio; nuestros t&#233;cnicos la han modificado como se debe. Informe de sus hallazgos lo antes posible. Qui&#233;n sabe qu&#233; est&#225; pasando tan cerca de la CNPP.</text>
	</string>
	
	<string id="voronin_operation_afterglow_transmission_report_0">
		<text>He vuelto de Zaton.</text>
	</string>
	<string id="voronin_operation_afterglow_transmission_report_1">
		<text>&#191;Escuchaste algo interesante?</text>
	</string>
	<string id="voronin_operation_afterglow_transmission_report_2">
		<text>S&#237;, General. Estuve brevemente involucrado en una operaci&#243;n militar dirigida por el Coronel Degtyarev. Parece que un grupo de agentes especiales extranjeros llamado UNISG ha estado investigando los recientes acontecimientos en la Zona. El ej&#233;rcito no quiere que descubran demasiado.</text>
	</string>
	<string id="voronin_operation_afterglow_transmission_report_21">
		<text>Nada en particular, comandante. S&#243;lo ruido sin nada m&#225;s.</text>
	</string>
	<string id="voronin_operation_afterglow_transmission_report_3">
		<text>Ya veo. Este es un descubrimiento muy intrigante. Observaremos la regi&#243;n m&#225;s de cerca para ver c&#243;mo evoluciona. Mientras tanto, es libre de reanudar sus actividades habituales. Puede retirarse.</text>
	</string>
	<string id="voronin_operation_afterglow_transmission_report_31">
		<text>Gracias por confirmarlo. Bueno, no hay nada m&#225;s que requiera de ti en este momento, as&#237; es libre de reanudar sus actividades habituales. Pueden retirarse.</text>
	</string>
	<string id="voronin_operation_afterglow_transmission_report_4">
		<text>Entendido.</text>
	</string>
	
	<string id="dushman_operation_afterglow_0">
		<text>He recibido el mensaje sobre las misteriosas transmisiones de radio. &#191;Tienes alg&#250;n contrato especial para m&#237;?</text>
	</string>
	<string id="dushman_operation_afterglow_1">
		<text>S&#237;, por supuesto. Trabajar es lo que hacemos aqu&#237;. Nuestro equipo en Zaton intercept&#243; transmisiones de radio intermitentes de los alrededores del Bosque de Hierro en Zaton. La cosa es que todo lo que escucharon fue un ruido confuso. Quiero que vayas all&#237; y compruebes lo que est&#225; pasando con el equipo adecuado.</text>
	</string>
	<string id="dushman_operation_afterglow_2">
		<text>Claro.</text>
	</string>
	<string id="dushman_operation_afterglow_21">
		<text>Lo siento Dushman, tengo otro contrato que completar.</text>
	</string>
	<string id="dushman_operation_afterglow_3">
		<text>Muy bien, la informaci&#243;n tambi&#233;n vale dinero. Toma esta radio, Hog la equip&#243; con un dispositivo de desencriptaci&#243;n avanzado. Vuelve cuando descubras algo.</text>
	</string>
	
	<string id="dushman_operation_afterglow_transmission_report_0">
		<text>He vuelto de Zaton.</text>
	</string>
	<string id="dushman_operation_afterglow_transmission_report_1">
		<text>&#191;Escuchaste algo interesante?</text>
	</string>
	<string id="dushman_operation_afterglow_transmission_report_2">
		<text>S&#237;, en realidad. Un tal coronel Degtyarev me contrat&#243; para ayudar en una misi&#243;n de operaciones encubiertas. Han tratado de evitar que un grupo de extranjeros muy curiosos llamados UNISG descubran demasiado sobre los sucios secretos de la Zona.</text>
	</string>
	<string id="dushman_operation_afterglow_transmission_report_21">
		<text>No, en realidad no. S&#243;lo un poco de est&#225;tica, nada especial.</text>
	</string>
	<string id="dushman_operation_afterglow_transmission_report_3">
		<text>&#191;La ONU ya est&#225; aqu&#237;? Se supon&#237;a que uno de sus exploradores iba a recoger informaci&#243;n que tengo, pero nunca lo lograron. Supongo que ahora sabemos por qu&#233;, ya que parece que fueron descubiertos r&#225;pido. Si la ONU solicita nuestros servicios, los ayudar&#233;. Dicho esto, lo que hagas depende de ti... gracias a la inmensa intriga entre los poderes corporativos y gubernamentales occidentales, en realidad nos beneficiamos de cualquier manera.</text>
	</string>
	<string id="dushman_operation_afterglow_transmission_report_31">
		<text>Parece que algunas pistas resultan falsas. Ah, bueno, estoy seguro de que tienes contratos m&#225;s interesantes a los que volver.</text>
	</string>
	<string id="dushman_operation_afterglow_transmission_report_4">
		<text>Muy bien. Nos vemos.</text>
	</string>
	
	<string id="sidorovich_operation_afterglow_0">
		<text>He recibido el mensaje sobre las misteriosas transmisiones de radio. &#191;Tienes trabajo para m&#237;?</text>
	</string>
	<string id="sidorovich_operation_afterglow_1">
		<text>Siempre ansioso por ganar m&#225;s dinero, &#191;eh, stalker? S&#237;, hay una cosa que ha surgido recientemente. Me enter&#233; a trav&#233;s de Barbas que los stalkers han estado hablando de un extra&#241;o ruido de radio que captan en el Bosque de Hierro en Zaton. Puede que sean las anomal&#237;as haciendo lo suyo o puede ser algo interesante. Ve a comprobarlo, &#191;quieres?</text>
	</string>
	<string id="sidorovich_operation_afterglow_2">
		<text>Claro, Sid. No te muevas de aqu&#237; en tanto cruzo toda la Zona por en&#233;sima vez, como siempre lo hago.</text>
	</string>
	<string id="sidorovich_operation_afterglow_21">
		<text>Lo siento Sid, no estoy listo todavia.</text>
	</string>
	<string id="sidorovich_operation_afterglow_3">
		<text>Ese es mi chico. Lleva esta radio contigo, a menos que quieras captar las transmisiones con una incrustaci&#243;n de metal que tengas en los dientes o algo as&#237;. Vuelve si descubres algo que valga la pena.</text>
	</string>
	
	<string id="sidorovich_operation_afterglow_transmission_report_0">
		<text>He vuelto de Zaton.</text>
	</string>
	<string id="sidorovich_operation_afterglow_transmission_report_1">
		<text>&#191;Escuchaste algo interesante, stalker?</text>
	</string>
	<string id="sidorovich_operation_afterglow_transmission_report_2">
		<text>S&#237;, muy interesante. Ver&#225;, un hombre llamado Coronel Degtyarev ha estado llevando a cabo operaciones de alto secreto en el centro de la Zona. Lucha contra un grupo llamado UNISG, un grupo de trabajo extranjero que intenta descubrir los sucios secretos de la Zona.</text>
	</string>
	<string id="sidorovich_operation_afterglow_transmission_report_21">
		<text>En realidad no. Aunque hice un largo viaje para escuchar algo de est&#225;tica.</text>
	</string>
	<string id="sidorovich_operation_afterglow_transmission_report_3">
		<text>Son buenas noticias, stalker. Como ya sabes, la informaci&#243;n vale mucho dinero, especialmente si es de alto secreto. Ver&#233; qu&#233; puedo hacer con esto, jeje. De todos modos, ahora puedes irte a hacer tus cosas.</text>
	</string>
	<string id="sidorovich_operation_afterglow_transmission_report_31">
		<text>Mierda, esperaba que esta fuera otra historia investada por los stalkers.  De todos modos, ahora puedes irte a hacer tus cosas.</text>
	</string>
	<string id="sidorovich_operation_afterglow_transmission_report_4">
		<text>Nos vemos.</text>
	</string>
	
	<string id="cold_operation_afterglow_0">
		<text>He recibido el mensaje sobre las misteriosas transmisiones de radio. &#191;Tienes alg&#250;n trabajo especial para m&#237;?</text>
	</string>
	<string id="cold_operation_afterglow_1">
		<text>S&#237;, hay algo que podr&#237;as investigar. He o&#237;do de nuestros contactos ecologistas que han habido algunas transmisiones de radio bastante misteriosas en el Bosque de Hierro en Zaton. Lo s&#233;, lo s&#233;; es como el Pantano pero al otro lado de la Zona. A&#250;n as&#237;, creo que vale la pena considerar que la CNPP est&#225; tan cerca de ese lugar.</text>
	</string>
	<string id="cold_operation_afterglow_2">
		<text>Suena interesante, cuenta conmigo.</text>
	</string>
	<string id="cold_operation_afterglow_21">
		<text>Lo siento Cold, no puedo hacer otro viaje como ese todav&#237;a. No tan pronto.</text>
	</string>
	<string id="cold_operation_afterglow_3">
		<text>Otra aventura para ti, jeje. Por cierto, toma esta cosita de parte de Novikov, desencriptar&#225; cualquier transmisi&#243;n de radio que puedas interceptar. Buena caza.</text>
	</string>
	
	<string id="cold_operation_afterglow_transmission_report_0">
		<text>He vuelto de Zaton.</text>
	</string>
	<string id="cold_operation_afterglow_transmission_report_1">
		<text>&#191;Escuchaste algo interesante?</text>
	</string>
	<string id="cold_operation_afterglow_transmission_report_2">
		<text>Claro. Escuch&#233; una transmisi&#243;n militar y me un&#237; a un tipo llamado el Coronel Degtyarev en una misi&#243;n encubierta. Quer&#237;an deshacerse de un equipo enviado por un grupo extranjero llamado UNISG, que ha estado investigando la Zona demasiado a fondo para el gusto de la SSU.</text>
	</string>
	<string id="cold_operation_afterglow_transmission_report_21">
		<text>En realidad no. S&#243;lo algo de est&#225;tica an&#243;mala nada m&#225;s.</text>
	</string>
	<string id="cold_operation_afterglow_transmission_report_3">
		<text>Mira lo que tenemos aqu&#237;. Bastante interesante. Bueno, espero que te haya gustado jugar a ser agente secreto. No te pegaron una bala en la nuca como recompensa, as&#237; que eso es bueno. T&#243;mate un tiempo para relajarte, ver&#233; qu&#233; puedo hacer con esta informaci&#243;n.</text>
	</string>
	<string id="cold_operation_afterglow_transmission_report_31">
		<text>Ah bueno, dudo que incluso Kalancha est&#233; interesada en eso. Gracias por intentarlo, supongo. Puedes irte.</text>
	</string>
	<string id="cold_operation_afterglow_transmission_report_4">
		<text>Nos vemos, Cold.</text>
	</string>
	
	<string id="lukash_operation_afterglow_0">
		<text>He recibido el mensaje sobre las misteriosas transmisiones de radio. &#191;Tienes alguna aventura nueva para m&#237;?</text>
	</string>
	<string id="lukash_operation_afterglow_1">
		<text>No puedes sentarte en un lugar por mucho tiempo, &#191;eh? Me gusta esa chispa aventurera en ti, amigo. Loki me dijo que ha habido mucho ruido nuevo cerca del Bosque de Hierro en Zaton. Podr&#237;an ser las anomal&#237;as haciendo sonidos, podr&#237;an ser comunicaciones de radio de alto secreto entre unidades Spetsnaz o algo as&#237;. Ve a comprobarlo.</text>
	</string>
	<string id="lukash_operation_afterglow_2">
		<text>&#161;Genial, cuenta conmigo!</text>
	</string>
	<string id="lukash_operation_afterglow_21">
		<text>Lo siento Lukash, necesito recuperarme de mi resaca primero.</text>
	</string>
	<string id="lukash_operation_afterglow_3">
		<text>Ese es el esp&#237;ritu. Ah, bien, toma esta radio. Apuesto a que no tienes una esquirla de metal en tu cabeza para captar algo, as&#237; que esto deber&#237;a ser &#250;til. D&#233;jame saber si encuentras algo interesante.</text>
	</string>
	
	<string id="lukash_operation_afterglow_transmission_report_0">
		<text>He vuelto de Zaton.</text>
	</string>
	<string id="lukash_operation_afterglow_transmission_report_1">
		<text>&#191;O&#237;ste algo interesante por all&#237;?</text>
	</string>
	<string id="lukash_operation_afterglow_transmission_report_2">
		<text>&#161;Oh, hombre, no lo creer&#237;as! Me involucr&#233; en una operaci&#243;n militar de alto secreto! Un tipo llamado Degtyarev quer&#237;a que nos deshici&#233;ramos de un mont&#243;n de agentes de UNISG. Son una especie de fuerza internacional que ha estado investigando la Zona. Y claro que al ej&#233;rcito no le gusta eso.</text>
	</string>
	<string id="lukash_operation_afterglow_transmission_report_21">
		<text>No, en realidad no. Escuch&#233; est&#225;tica de las anomal&#237;as, me aburr&#237; y me regres&#233;.</text>
	</string>
	<string id="lukash_operation_afterglow_transmission_report_3">
		<text>&#191;Dos fuerzas apoyadas por el gobierno peleando entre ellas sobre qui&#233;n es el due&#241;o de los secretos de la Zona? &#161;Es gracioso! Es bueno escuchar que Degtyarev sigue pataleando. El ej&#233;rcito son todos unos bastardos, no hay duda, pero ese tipo es un glorioso bastardo. Si lo ves por ah&#237;, dile que se tome un descanso y que le d&#233; a Yanov otra mano, &#191;de acuerdo? He o&#237;do que all&#237; arriba cada vez es m&#225;s duro.</text>
	</string>
	<string id="lukash_operation_afterglow_transmission_report_31">
		<text>Bueno, escuchar la canci&#243;n de la Zona tambi&#233;n puede ser divertido, &#191;eh? &#191;No? Bien, no importa. Ve a hacer algo m&#225;s interesante, no quiero que te mueras del aburriemiento. Esa ser&#237;a una forma de morir en la Zona...</text>
	</string>
	<string id="lukash_operation_afterglow_transmission_report_4">
		<text>Nos vemos, hombre.</text>
	</string>
	
	<string id="sakharov_operation_afterglow_0">
		<text>He recibido el mensaje sobre las misteriosas transmisiones de radio. &#191;Tienes alguna tarea importante para m&#237;?</text>
	</string>
	<string id="sakharov_operation_afterglow_1">
		<text>Oh, s&#237;, joven. &#191;Conoces al profesor Hermann? Su b&#250;nker en el norte inform&#243; de unas intrigantes transmisiones de radio que ocurrieron en el Bosque de Hierro en Zaton. Esto es especialmente interesante considerando la prominente actividad an&#243;mala en esa &#225;rea. Me gustar&#237;a que investigaras en ese lugar, no se sabe lo que podr&#237;amos descubrir.</text>
	</string>
	<string id="sakharov_operation_afterglow_2">
		<text>Ir&#233; de inmediato, profesor.</text>
	</string>
	<string id="sakharov_operation_afterglow_21">
		<text>Le siento, profesor, todav&#237;a no estoy preparado para un viaje tan largo.</text>
	</string>
	<string id="sakharov_operation_afterglow_3">
		<text>Gracias. Toma, ll&#233;vate este dispositivo contigo. Intentar&#225; descifrar y grabar cualquier cosa que pueda interceptar. Te deseo buena suerte.</text>
	</string>
	
	<string id="sakharov_operation_afterglow_transmission_report_0">
		<text>He vuelto de Zaton.</text>
	</string>
	<string id="sakharov_operation_afterglow_transmission_report_1">
		<text>&#191;Descubriste algo interesante, joven?</text>
	</string>
	<string id="sakharov_operation_afterglow_transmission_report_2">
		<text>S&#237;, profesor. Escuch&#233; una transmisi&#243;n de radio militar y fui reclutado temporalmente para una misi&#243;n de alto secreto por el Coronel Degtyarev. Luchamos contra un grupo enviado por UNISG, agentes especiales extranjeros que han estado investigando los secretos m&#225;s profundos de la Zona.</text>
	</string>
	<string id="sakharov_operation_afterglow_transmission_report_21">
		<text>En realidad no, profesor. S&#243;lo un poco de est&#225;tica de las anomal&#237;as.</text>
	</string>
	<string id="sakharov_operation_afterglow_transmission_report_3">
		<text>Oh, ya veo. Mientras que investigar la Zona y sus muchos fen&#243;menos maravillosos vale la pena, s&#243;lo podr&#237;a estremecerme ante las consecuencias de que la informaci&#243;n relativa a su creaci&#243;n cayera en las manos equivocadas. Gracias, joven, ya puede irse.</text>
	</string>
	<string id="sakharov_operation_afterglow_transmission_report_31">
		<text>Qu&#233; molestia. Parece que tendr&#233; que rechazar la hip&#243;tesis de Hermann.</text>
	</string>
	<string id="sakharov_operation_afterglow_transmission_report_4">
		<text>Adi&#243;s, profesor.</text>
	</string>
	
	<string id="stalker_rogue_dialog_oa_psycho_0">
		<text>Mi... cabeza... mi... cabeza...</text>
	</string>
	
	<string id="stalker_rogue_dialog_oa_0">
		<text>Oye, tipo duro.</text>
	</string>
	
	<string id="stalker_rogue_repair_oa_0">
		<text>Hola, Rogue. &#191;Todav&#237;a eres experto con tus herramientas?</text>
	</string>
	
	<string id="stalker_rogue_dialog_oa_help_psycho_0">
		<text>&#191;Qu&#233;... qu&#233; est&#225;s haciendo, amigo?</text>
	</string>
	<string id="stalker_rogue_dialog_oa_help_psycho_1">
		<text>Mi... cabeza... maldita... psicoanomal&#237;a... necesito... pastillas... necesito... una... p&#237;ldora...</text>
	</string>
	<string id="stalker_rogue_dialog_oa_help_psycho_2">
		<text>Oh, mierda. &#161;S&#243;lo aguanta aqu&#237; un poco m&#225;s, encontrar&#233; algo!</text>
	</string>
	<string id="stalker_rogue_dialog_oa_help_psycho_20">
		<text>&#161;Despierta, hombre! &#161;Pelea!</text>
	</string>
	<string id="stalker_rogue_dialog_oa_help_psycho_21">
		<text>Argh... ayuda... me...</text>
	</string>
	<string id="stalker_rogue_dialog_oa_help_psycho_22">
		<text>Por el amor de Dios, &#161;mant&#233;nte unido!</text>
	</string>
	<string id="stalker_rogue_dialog_oa_help_psycho_23">
		<text>Deja... de gritar... Tengo que... ham... ham... &#161;MONOLITO!</text>
	</string>
	<string id="stalker_rogue_dialog_oa_help_psycho_24">
		<text>&#161;Mierda!</text>
	</string>
	
	<string id="stalker_rogue_dialog_oa_heal_psycho_0">
		<text>Tengo una pastilla, &#161;t&#243;mala!</text>
	</string>
	<string id="stalker_rogue_dialog_oa_heal_psycho_1">
		<text>Gracias, hombre, casi me atrapan.</text>
	</string>
	<string id="stalker_rogue_dialog_oa_heal_psycho_2">
		<text>&#191;Qu&#233; ha pasado?</text>
	</string>
	<string id="stalker_rogue_dialog_oa_heal_psycho_3">
		<text>Urgh... nuestro equipo se separ&#243; luchando contra algunos soldados del Monolito. Yo estaba retrocediendo lentamente, haciendo fuego de supresi&#243;n para mantener a los fan&#225;ticos a raya... accidentalmente entr&#233; en una psicoanomal&#237;a, todas esas voces comenzaron a susurrar en mi cabeza. Los malditos del Monolito simplemente me recogieron, me arrastraron hasta aqu&#237; y se fueron. Creo que quer&#237;an convertirme. Prefiero saltar a una anomal&#237;a... cualquier otra anomal&#237;a. Mierda.</text>
	</string>
	<string id="stalker_rogue_dialog_oa_heal_psycho_4">
		<text>&#191;Qu&#233; le pas&#243; a tu psico-casco?</text>
	</string>
	<string id="stalker_rogue_dialog_oa_heal_psycho_5">
		<text>La maldita cosa siempre hac&#237;a que me picaran los dientes. Con el Cauterizador apagado, no pens&#233; que lo necesitar&#237;a. Eso demuestra lo poco que s&#233;. De todos modos, vamos a la lavander&#237;a. Tenemos que reagruparnos.</text>
	</string>
	<string id="stalker_rogue_dialog_oa_heal_psycho_6">
		<text>Vamonos.</text>
	</string>
	
	<string id="stalker_rogue_dialog_oa_saved_0">
		<text>Aqu&#237; estamos.</text>
	</string>
	<string id="stalker_rogue_dialog_oa_saved_1">
		<text>Gracias, tipo duro. Me salvaste de un destino peor que la muerte. No lo olvidar&#233;.</text>
	</string>
	<string id="stalker_rogue_dialog_oa_saved_2">
		<text>De nada, Rogue.</text>
	</string>
	
	<string id="stalker_rogue_dialog_oa_join_0">
		<text>Tenemos que darnos prisa, vamos.</text>
	</string>
	<string id="stalker_rogue_dialog_oa_join_1">
		<text>Tengo un mal presentimiento sobre esto.</text>
	</string>
	
	<string id="pri_a17_strelok_dialogue_0">
		<text>Hola, Strelok. Por los que veo sigues Matando Monolitos, como siempre.</text>
	</string>
	<string id="pri_a17_strelok_dialogue_1">
		<text>Gracias, no esperaba que vinieras. Este lugar no es seguro. Vamos a la lavander&#237;a, tenemos que hablar.</text>
	</string>
	<string id="pri_a17_strelok_dialogue_2">
		<text>Movamonos.</text>
	</string>
	
	<string id="pri_a16_strelok_dialogue_0">
		<text>&#191;Qu&#233; pas&#243;? &#191;D&#243;nde est&#225;n los otros?</text>
	</string>
	<string id="pri_a16_strelok_dialogue_1">
		<text>Hab&#237;amos cortado las l&#237;neas de suministro del Monolito para que se murieran de hambre. Luego de eso, reunieron un escuadr&#243;n para tratar con nosotros. Nos separamos durante el combate. Es peligroso enviar mensajes de largo alcance en esta &#225;rea, y estoy demasiado fatigado despu&#233;s de todo esto para buscar a Rogue y Stitch en persona. Nos separamos cerca del hospital abandonado, no pudieron haber ido muy lejos. Busca por la zona, trata de encontrarlos.</text>
	</string>
	<string id="pri_a16_strelok_dialogue_2">
		<text>Claro, qu&#233;date aqu&#237;. Los traer&#233; de vuelta.</text>
	</string>
	
	<string id="pri_a18_rogue_fallen_0">
		<text>Encontr&#233; a Rogue en un jard&#237;n de infantes, rez&#225;ndole a una estatua extra&#241;a. Sucumbi&#243; a una psico-anomal&#237;a.</text>
	</string>
	<string id="pri_a18_rogue_fallen_1">
		<text>Maldita sea. Sol&#237;a jactarse de que nada en la Zona pod&#237;a matarlo. Ni los mutantes ni el Monolito... s&#243;lo para que su cabeza se friera por una anomal&#237;a. Que descanse en paz.</text>
	</string>
	<string id="pri_a18_rogue_fallen_2">
		<text>Estoy de acuerdo.</text>
	</string>
	
	<string id="pri_a28_stitch_fallen_0">
		<text>Encontr&#233; a Stitch cerca del cine Prometeo, asediado por una horda de zombis. No fue capaz de lograrlo.</text>
	</string>
	<string id="pri_a28_stitch_fallen_1">
		<text>La Zona ser&#225; un lugar mucho m&#225;s oscuro sin &#233;l. Que descanse en paz.</text>
	</string>
	<string id="pri_a28_stitch_fallen_2">
		<text>Estoy de acuerdo.</text>
	</string>
	
	<string id="pri_a16_strelok_dialogue_team_0">
		<text>Pripyat es mortal, como siempre.</text>
	</string>
	<string id="pri_a16_strelok_dialogue_team_1">
		<text>S&#237;. Afortunadamente, todo el equipo se recuper&#243;. Preferir&#237;a no volver a enterrar a mis compa&#241;eros.</text>
	</string>
	<string id="pri_a16_strelok_dialogue_team_100">
		<text>Rogue era duro como un clavo. Stitch y yo lucharemos sin su firme apoyo en la batalla.</text>
	</string>
	<string id="pri_a16_strelok_dialogue_team_110">
		<text>Stitch fue un gran compa&#241;ero. Rogue y yo lucharemos sin su sentido del humor.</text>
	</string>
	<string id="pri_a16_strelok_dialogue_team_120">
		<text>Casi todos mis amigos, perdidos en la Zona... una vez m&#225;s. &#191;Qu&#233; ser&#225; lo pr&#243;ximo que me quitar&#225;? No creo que quede mucho en este momento.</text>
	</string>
	<string id="pri_a16_strelok_dialogue_team_2">
		<text>No hay problema, Strelok. Me siento parte del equipo, me alegro de poder ayudar.</text>
	</string>
	<string id="pri_a16_strelok_dialogue_team_200">
		<text>No esperaba que Rogue muriera, especialmente no en una batalla real. Maldita sea.</text>
	</string>
	<string id="pri_a16_strelok_dialogue_team_210">
		<text>Stitch era un tipo tan alegre, que se siente tal mal que haya muerto. Maldita sea.</text>
	</string>
	<string id="pri_a16_strelok_dialogue_team_220">
		<text>La Zona es despiadada, de acuerdo. Pensar que simplemente murieron despu&#233;s de todo lo que pasaron... un triste recordatorio de lo que estamos tratando.</text>
	</string>
	<string id="pri_a16_strelok_dialogue_team_3">
		<text>No hay m&#225;s remedio que seguir adelante. Incluso despu&#233;s de la muerte de la Conciencia C, los golpes paralizantes que dimos al Monolito y a Pecado, y la desactivaci&#243;n de todas las instalaciones ps&#237;quicas... la Zona persiste. Me pregunto si podremos de destruir sus horrores para siempre.</text>
	</string>
	<string id="pri_a16_strelok_dialogue_team_4">
		<text>Creo que la Zona est&#225; aqu&#237; para quedarse, para bien o para mal.</text>
	</string>
	<string id="pri_a16_strelok_dialogue_team_5">
		<text>Tal vez. Pensaremos qu&#233; hacer despu&#233;s de que descansemos un poco. S&#233; que eres un miembro Deber, as&#237; que no puedes simplemente irte, sino considerar unirte a nosotros. Necesitaremos toda la ayuda posible.</text>
	</string>
	<string id="pri_a16_strelok_dialogue_team_51">
		<text>Tal vez. Pensaremos qu&#233; hacer despu&#233;s de que descansemos un poco. S&#233; que eres un mercenario y que no te gustar&#237;a romper tu contrato con Dushman, pero considera unirte a nosotros. Necesitaremos toda la ayuda posible.</text>
	</string>
	<string id="pri_a16_strelok_dialogue_team_52">
		<text>Tal vez. Pensaremos qu&#233; hacer despu&#233;s de que descansemos un poco. S&#233; que eres un stalker libre, as&#237; que quiz&#225; prefieras estar s&#243;lo, pero considera unirte a nosotros.  Necesitaremos toda la ayuda posible.</text>
	</string>
	<string id="pri_a16_strelok_dialogue_team_53">
		<text>Tal vez. Pensaremos qu&#233; hacer despu&#233;s de que descansemos un poco. S&#233; que eres miembro de Cielo Despejado, as&#237; que obviamente no querr&#225;s, pero considera unirte a nosotros. Necesitaremos toda la ayuda que podamos conseguir.</text>
	</string>
	<string id="pri_a16_strelok_dialogue_team_54">
		<text>Tal vez. Pensaremos qu&#233; hacer despu&#233;s de que descansemos un poco. S&#233; que eres un miembro de Libertad, as&#237; que puedes estar en desacuerdo con mi convicci&#243;n, pero considera unirte a nosotros. Necesitaremos toda la ayuda que podamos conseguir.</text>
	</string>
	<string id="pri_a16_strelok_dialogue_team_55">
		<text>Tal vez. Pensaremos qu&#233; hacer despu&#233;s de que descansemos un poco. S&#233; que eres un ecologista, as&#237; que no puedes irte as&#237; como as&#237;, sino considerar unirte a nosotros. Necesitaremos toda la ayuda que podamos conseguir.</text>
	</string>
	<string id="pri_a16_strelok_dialogue_team_500">
		<text>Tal vez. Pensar&#233; qu&#233; hacer a continuaci&#243;n. S&#233; que eres un miembro Deber, as&#237; que no puedes simplemente irte; considera unirteme. Mi equipo se ha ido, y necesitar&#233; toda la ayuda que pueda conseguir.</text>
	</string>
	<string id="pri_a16_strelok_dialogue_team_501">
		<text>Tal vez. Pensar&#233; qu&#233; hacer a continuaci&#243;n. S&#233; que eres un mercenario y que no te gustar&#237;a romper tu contrato con Dushman, pero considera un&#237;rteme. Mi equipo se ha ido, y necesitar&#233; toda la ayuda que pueda conseguir.</text>
	</string>
	<string id="pri_a16_strelok_dialogue_team_502">
		<text>Tal vez. Pensar&#233; qu&#233; hacer a continuaci&#243;n. S&#233; que eres stalker libre, as&#237; que tal vez prefieras la independencia, pero considera un&#237;rteme.  Mi equipo se ha ido, y necesitar&#233; toda la ayuda que pueda conseguir.</text>
	</string>
	<string id="pri_a16_strelok_dialogue_team_503">
		<text>Tal vez. Pensar&#233; qu&#233; hacer a continuaci&#243;n. S&#233; que eres miembro de Cielo Despejado, as&#237; que obviamente no querr&#225;s, pero considera unirte a m&#237;.  Mi equipo se ha ido, y necesitar&#233; toda la ayuda que pueda conseguir.</text>
	</string>
	<string id="pri_a16_strelok_dialogue_team_504">
		<text>Tal vez. Pensar&#233; qu&#233; hacer a continuaci&#243;n. S&#233; que eres un miembro de Libertad, as&#237; que puedes estar en desacuerdo con mi convicci&#243;n, pero considera un&#237;rteme.  Mi equipo se ha ido, y necesitar&#233; toda la ayuda que pueda conseguir.</text>
	</string>
	<string id="pri_a16_strelok_dialogue_team_505">
		<text>Tal vez. Pensar&#233; qu&#233; hacer a continuaci&#243;n. S&#233; que eres ecologista, as&#237; que no puedes irte sin m&#225;s, considera un&#237;rteme. Mi equipo se ha ido, y necesitar&#233; toda la ayuda que pueda conseguir.</text>
	</string>
	<string id="pri_a16_strelok_dialogue_team_6">
		<text>Muy bien, Strelok, lo considerar&#233;.</text>
	</string>
	<string id="pri_a16_strelok_dialogue_team_61">
		<text>Lo siento Strelok, pero no puedo abandonar mis otros compromisos. Adi&#243;s.</text>
	</string>
	<string id="pri_a16_strelok_dialogue_team_7">
		<text>Me parece justo. Nos vemos por ah&#237;.</text>
	</string>
	
	<string id="strelok_finale_dialogue_0">
		<text>El coronel Degtyarev, el agente de la SSU que est&#225; afuera, tiene &#243;rdenes de volver a ponerlo bajo custodia del gobierno o... eliminarlo.</text>
	</string>
	<string id="strelok_finale_dialogue_1">
		<text>Ya no me gusta trabajar con los militares. Cuando inevitablemente rompen algo prefieren fingir que no ha pasado nada, y mantenerlo en secreto. Arreglar las cosas es simplemente demasiado esfuerzo y una p&#233;rdida de dinero, las consecuencias son condenables.</text>
	</string>
	<string id="strelok_finale_dialogue_2">
		<text>Lo s&#233;, Strelok, pero esc&#250;chame.</text>
	</string>
	<string id="strelok_finale_dialogue_3">
		<text>&#191;Si?</text>
	</string>
	<string id="strelok_finale_dialogue_4">
		<text>Me he ganado la confianza de Degtyarev. Podr&#237;amos tomar a sus hombres por sorpresa si atacamos duro y r&#225;pido. No quiero hacer esto, pero no dejar&#233; que te capturen.</text>
	</string>
	<string id="strelok_finale_dialogue_400">
		<text>Dado el &#233;xito del resto de la operaci&#243;n, Degtyarev tiene margen para comprometerse. Si aceptas esconderte y mantener tu conocimiento de la Zona para ti de ahora en adelante, te dejar&#225; ir. Te defender&#233; si se retracta de su palabra.</text>
	</string>
	<string id="strelok_finale_dialogue_401">
		<text>Dado el &#233;xito del resto de la operaci&#243;n, Degtyarev tiene margen para comprometerse. Si aceptas esconderte y mantener tu conocimiento de la Zona para ti de ahora en adelante, te dejar&#225; ir. Te defender&#233; si se retracta de su palabra.</text>
	</string>
	<string id="strelok_finale_dialogue_402">
		<text>Dado el &#233;xito del resto de la operaci&#243;n, Degtyarev tiene margen para comprometerse. Si aceptas esconderte y mantener tu conocimiento de la Zona para ti de ahora en adelante, te dejar&#225; ir. Te defender&#233; si se retracta de su palabra.</text>
	</string>
	<string id="strelok_finale_dialogue_5">
		<text>Que as&#237; sea. A esto es a lo que ha llegado. Terminemos con esto, entonces.</text>
	</string>
	<string id="strelok_finale_dialogue_500">
		<text>Eso es m&#225;s o menos lo que iba a hacer de todos modos. Dig&#225;mosle que estoy de acuerdo.</text>
	</string>
	<string id="strelok_finale_dialogue_6">
		<text>Bien, hag&#225;moslo. S&#237;gueme.</text>
	</string>
	
	<string id="strelok_finale_fight_dialogue_0">
		<text>Bueno, el Coronel est&#225; muerto. Esto deber&#237;a retrasar la persecuci&#243;n de los militares por un tiempo al menos.</text>
	</string>
	<string id="strelok_finale_fight_dialogue_1">
		<text>Era un hombre decente. Dudo que los militares contin&#250;en la misi&#243;n sin &#233;l. Gracias por defenderme.</text>
	</string>
	<string id="strelok_finale_fight_dialogue_100">
		<text>L&#225;stima que se haya llegado a esto, pero al menos pod&#237;amos contar contigo de nuevo. Gracias.</text>
	</string>
	<string id="strelok_finale_fight_dialogue_2">
		<text>&#191;Despu&#233;s de todo lo que hemos enfrentado juntos? Es lo menos que puedo hacer.</text>
	</string>
	<string id="strelok_finale_fight_dialogue_3">
		<text>S&#237;, realmente hemos pasado por muchas cosas juntos, &#191;no es as&#237;? Me alegro por el viaje, aunque estoy triste porque est&#225; llegando a su fin. Tendr&#233; que esconderme de nuevo, intentar encontrar una base que la mitad de la Zona no conozca. Es probable que no nos veamos durante mucho, mucho tiempo. Tal vez finalmente le haga una visita al Doctor, y lo lleve conmigo. &#191;Qui&#233;n sabe? A&#250;n as&#237;, adi&#243;s... y nos vemos.</text>
	</string>
	<string id="strelok_finale_fight_dialogue_4">
		<text>Adi&#243;s, Strelok.</text>
	</string>
	
	<string id="strelok_finale_negotiator_dialogue_0">
		<text>Parece que despu&#233;s de todo eso los chicos del ej&#233;rcito te dejar&#225;n libre.</text>
	</string>
	<string id="strelok_finale_negotiator_dialogue_1">
		<text>Esto podr&#237;a haber sido muy diferente, pero ten&#237;a la sensaci&#243;n de que Degtyarev entrar&#237;a en raz&#243;n. A&#250;n as&#237;, esto es un verdadero alivio.</text>
	</string>
	<string id="strelok_finale_negotiator_dialogue_100">
		<text>S&#237;, me alegro. Desear&#237;a que todo el grupo estuviera vivo para ver este resultado. A&#250;n as&#237;, esto es probablemente lo mejor que pod&#237;amos esperar.</text>
	</string>
	<string id="strelok_finale_negotiator_dialogue_101">
		<text>S&#237;, me alegro. Desear&#237;a que todo el grupo estuviera vivo para ver este resultado. A&#250;n as&#237;, esto es probablemente lo mejor que pod&#237;amos esperar.</text>
	</string>
	<string id="strelok_finale_negotiator_dialogue_102">
		<text>Es terrible que Stitch y Rogue murieran tan cerca de alcanzar una resoluci&#243;n pac&#237;fica. Tendr&#233; que buscar tiempo para enterrarlos junto a Fang y Ghost.</text>
	</string>
	<string id="strelok_finale_negotiator_dialogue_2">
		<text>S&#237;, la situaci&#243;n era vol&#225;til. Me alegro de haber podido ayudar a calmarla.</text>
	</string>
	<string id="strelok_finale_negotiator_dialogue_202">
		<text>Estoy seguro de que tambi&#233;n ser&#225;n recordados como leyendas, Strelok.</text>
	</string>
	<string id="strelok_finale_negotiator_dialogue_3">
		<text>Ya deber&#237;amos irnos. Tenemos que encontrar un nuevo escondite, uno que la mitad de la Zona no conozca ya. Hemos pasado por mucho juntos, t&#250; y yo. Me alegro por el viaje, aunque estoy triste porque est&#225; llegando a su fin. Tal vez finalmente le haga una visita a Doctor. Estoy seguro de que le gustar&#237;a conocer a mi nuevo equipo, pero despu&#233;s de eso... bueno, la Zona s&#243;lo lo sabe. No s&#233; si me equivoqu&#233; o tuve raz&#243;n, pero todos lo logramos... y supongo que estoy agradecido por eso. Adi&#243;s.</text>
	</string>
	<string id="strelok_finale_negotiator_dialogue_300">
		<text>Stitch y yo, ya deber&#237;amos irnos. Tenemos que encontrar un nuevo escondite, uno que la mitad de la Zona no conozca ya. Hemos pasado por mucho juntos, t&#250; y yo. Me alegro por el viaje, aunque estoy triste porque est&#225; llegando a su fin, y porque no todos llegamos al final. Tal vez finalmente le haga una visita a Doctor. Estoy seguro de que te gustar&#237;a conocer a Stitch, tienen mucho en com&#250;n, pero despu&#233;s de esto... bueno, la Zona s&#243;lo lo sabe. No s&#233; si me equivoqu&#233; o no, pero lo logramos... y supongo que estoy agradecido por eso. Adi&#243;s.</text>
	</string>
	<string id="strelok_finale_negotiator_dialogue_301">
		<text>Rogue y yo, ya deber&#237;amos irnos. Tenemos que encontrar un nuevo escondite, uno que la mitad de la Zona no conozca ya. Hemos pasado por mucho juntos, t&#250; y yo. Me alegro por el viaje, aunque estoy triste porque est&#225; llegando a su fin, y porque no todos llegamos al final. Tal vez finalmente le haga una visita a Doctor. Estoy seguro de que le gustar&#237;a conocer a Rogue, pero despu&#233;s de eso... bueno, la Zona s&#243;lo lo sabe.  No s&#233; si me equivoqu&#233; o no, pero lo logramos... y supongo que estoy agradecido por eso. Adi&#243;s.</text>
	</string>
	<string id="strelok_finale_negotiator_dialogue_302">
		<text>Ya deber&#237;a irme. Necesito encontrar un nuevo escondite, uno que la mitad de la Zona no conozca ya. Hemos pasado por muchas cosas juntos, t&#250; y yo. Me alegro por el viaje, aunque estoy triste porque est&#225; llegando a su fin, y porque ninguno de mis nuevos compa&#241;eros lleg&#243; al final. Tal vez finalmente le haga una visita al doctor. Ser&#225; bueno ver a uno de mis pocos amigos sobrevivientes de nuevo, pero despu&#233;s de eso... bueno, la Zona s&#243;lo lo sabe. No s&#233; si me equivoqu&#233; o no, pero lo logr&#233;... y supongo que estoy agradecido por eso. Adi&#243;s.</text>
	</string>
	<string id="strelok_finale_negotiator_dialogue_4">
		<text>Espero que nos veamos pronto. Hasta la pr&#243;xima, Strelok.</text>
	</string>
	
	<string id="stalker_stitch_dialog_oa_0">
		<text>Eso fue duro. &#191;C&#243;mo diablos terminaste as&#237;?</text>
	</string>
	<string id="stalker_stitch_dialog_oa_1">
		<text>Bueno, est&#225;bamos luchando contra un gran grupo de tipos de Monolith. Las cosas se pusieron bastante agitadas, las balas volando por todas partes, las granadas explotando, los combatientes del Monolito gritando sus tonter&#237;as... Hu&#237; al teatro para recuperar el aliento. S&#243;lo para darme cuenta de que estaba lleno de malditos zombis. Sal&#237; corriendo de all&#237;... y luego me encontr&#233; con otro grupo de zombis. Menos mal que viniste, me qued&#233; sin opciones... &#191;Podemos ir a la lavander&#237;a ahora? &#191;Por favor?</text>
	</string>
	<string id="stalker_stitch_dialog_oa_2">
		<text>Claro que s&#237;. V&#225;monos.</text>
	</string>
	
	<string id="stalker_stitch_dialog_oa_saved_0">
		<text>Lo logramos. No te mordieron, &#191;verdad? No estoy seguro de qui&#233;n tratar&#237;a al m&#233;dico por infecciones.</text>
	</string>
	<string id="stalker_stitch_dialog_oa_saved_1">
		<text>&#161;Ja! Me morir&#237;a de risa si no siguiera temblando... Gracias por la ayuda, hombre, te debo una.</text>
	</string>
	<string id="stalker_stitch_dialog_oa_saved_2">
		<text>De nada, Stitch.</text>
	</string>
	
	<string id="stalker_stitch_dialog_oa_join_0">
		<text>Tenemos que darnos prisa, vamos.</text>
	</string>
	<string id="stalker_stitch_dialog_oa_join_1">
		<text>Claro hombre, &#161;hag&#225;moslo!</text>
	</string>
	
	<string id="degtyarev_start_0">
		<text>Tenemos una agenda muy apretada, as&#237; que hag&#225;moslo r&#225;pido.</text>
	</string>
	
	<string id="degtyarev_start_jup_0">
		<text>Hola.</text>
	</string>
	
	<string id="degtyarev_start_pri_0">
		<text>Oh, eres t&#250;. Ser&#225; mejor que no te metas m&#225;s.</text>
	</string>
	
	<string id="degtyarev_transmission_0">
		<text>&#191;Qui&#233;n eres?</text>
	</string>
	<string id="degtyarev_transmission_1">
		<text>Esa es mi l&#237;nea, stalker. Parece que hemos atra&#237;do atenci&#243;n no deseada. De todos modos, soy el Coronel Degtyarev. No hay tiempo que perder, as&#237; que tengo una oferta que no puedes rechazar: ven y ayuda a mi unidad a eliminar un escuadr&#243;n enemigo. Espero poder contar con usted como miembro de Deber.</text>
	</string>
	<string id="degtyarev_transmission_100">
		<text>Esa es mi l&#237;nea, mercenario. Parece que hemos atra&#237;do atenci&#243;n no deseada. De todos modos, soy el Coronel Degtyarev. No hay tiempo que perder, as&#237; que tengo una oferta que no puedes rechazar: ven y ayuda a mi unidad a eliminar un escuadr&#243;n enemigo. Por supuesto, ser&#225;s recompensado adecuadamente.</text>
	</string>
	<string id="degtyarev_transmission_110">
		<text>Esa es mi l&#237;nea, stalker.  Parece que hemos atra&#237;do atenci&#243;n no deseada. De todos modos, soy el Coronel Degtyarev. No hay tiempo que perder, as&#237; que tengo una oferta que no puedes rechazar: ven y ayuda a mi unidad a eliminar un escuadr&#243;n enemigo. Por supuesto, ser&#225;s recompensado adecuadamente.</text>
	</string>
	<string id="degtyarev_transmission_120">
		<text>Esa es mi l&#237;nea, stalker.  Parece que hemos atra&#237;do atenci&#243;n no deseada. De todos modos, soy el Coronel Degtyarev. No hay tiempo que perder, as&#237; que tengo una oferta que no puedes rechazar: ven y ayuda a mi unidad a eliminar un escuadr&#243;n enemigo. Como miembro de Cielo Despejado probablemente entiendes que algunos secretos es mejor mantenerlos ocultos.</text>
	</string>
	<string id="degtyarev_transmission_130">
		<text>Esa es mi l&#237;nea, stalker.  Parece que hemos atra&#237;do atenci&#243;n no deseada. De todos modos, soy el Coronel Degtyarev. No hay tiempo que perder, as&#237; que tengo una oferta que no puedes rechazar: ven y ayuda a mi unidad a eliminar un escuadr&#243;n enemigo. S&#233; que a Libertad no le gusta el ej&#233;rcito, aunque as&#237; podr&#237;a pagar la deuda por mi asistencia a su facci&#243;n en Yanov.</text>
	</string>
	<string id="degtyarev_transmission_140">
		<text>Esa es mi l&#237;nea. Parece que hemos atra&#237;do atenci&#243;n no deseada. De todos modos, soy el Coronel Degtyarev. No hay tiempo que perder, as&#237; que tengo una oferta que no puede rechazar: ven y ayuda a mi unidad a eliminar un escuadr&#243;n enemigo. Me doy cuenta de que probablemente est&#233; aqu&#237; para llevar a cabo alg&#250;n tipo de investigaci&#243;n, pero ha demostrado con creces su temple contra Pecado, y cualquier ayuda que podamos obtener es apreciada.</text>
	</string>
	<string id="degtyarev_transmission_2">
		<text>De acuerdo, te ayudar&#233;.</text>
	</string>
	<string id="degtyarev_transmission_21">
		<text>Prefiero no involucrarme en esto.</text>
	</string>
	<string id="degtyarev_transmission_3">
		<text>Bien. El enemigo est&#225; actualmente estacionado en un puesto de guardabosques abandonado al sureste. Toma el mando, mi unidad y yo estaremos justo detr&#225;s de ti.</text>
	</string>
	<string id="degtyarev_transmission_31">
		<text>Ya est&#225;s involucrado en esto, as&#237; que me temo que no est&#225;s en posici&#243;n de negarte. Puede que no le diga a mis superiores que te topastes con nosotroso, si nos ayudas. Tenlo en cuenta.</text>
	</string>
	<string id="degtyarev_transmission_4">
		<text>Bien, Coronel. V&#225;monos.</text>
	</string>
	<string id="degtyarev_transmission_41">
		<text>Bien, ya lo has dejado claro. Ayudar&#233; al diablo que conozco.</text>
	</string>
	
	<string id="degtyarev_rally_point_middle_0">
		<text>Los tenemos a todos. &#191;Qu&#233; pasa ahora?</text>
	</string>
	<string id="degtyarev_rally_point_middle_1">
		<text>Acabamos de tratar con los centinelas que dejaron atr&#225;s. Esperemos al resto del equipo aqu&#237;, deber&#237;an regresar del reconocimiento en un rato.</text>
	</string>
	<string id="degtyarev_rally_point_middle_2">
		<text>&#191;Cu&#225;ntos son?</text>
	</string>
	<string id="degtyarev_rally_point_middle_3">
		<text>Nueve soldados bien armados. Su comandante tiene un exoesqueleto, as&#237; que prep&#225;rate para una dura lucha.</text>
	</string>
	<string id="degtyarev_rally_point_middle_4">
		<text>Esperemos que no se den cuenta de que algo pasa hasta que sea demasiado tarde.</text>
	</string>
	
	<string id="degtyarev_rally_point_0">
		<text>Ahora los tenemos a todos. &#191;Alguna otra cosa?</text>
	</string>
	<string id="degtyarev_rally_point_1">
		<text>Registra los cuerpos. Su capit&#225;n tendr&#225; una PDA con &#233;l, me gustar&#237;a echarle un vistazo.</text>
	</string>
	<string id="degtyarev_rally_point_2">
		<text>Claro.</text>
	</string>
	
	<string id="degtyarev_rally_point_pda_0">
		<text>Aqu&#237;, he encontrado la PDA del capit&#225;n.</text>
	</string>
	<string id="degtyarev_rally_point_pda_1">
		<text>Bien, p&#225;samelo. Esto nos ayudar&#225; a predecir su pr&#243;ximo movimiento.</text>
	</string>
	<string id="degtyarev_rally_point_pda_2">
		<text>&#191;Qui&#233;nes son exactamente estas personas?</text>
	</string>
	<string id="degtyarev_rally_point_pda_3">
		<text>Viste los parches de sus uniformes, &#191;no?</text>
	</string>
	<string id="degtyarev_rally_point_pda_4">
		<text>S&#237;, dice "UNISG", pero si esos eran cient&#237;ficos entonces yo soy un Quemador.</text>
	</string>
	<string id="degtyarev_rally_point_pda_5">
		<text>Tal vez estaban de vuelta en 2011, cuando fueron fundados. Pero dado todo el caos reciente, la guerra con Pecado, la gigantesca emisi&#243;n de hace un tiempo... parece que las Naciones Unidas sintieron la necesidad de reorganizarlos en una fuerza especial de reconocimiento. Los exploradores que captur&#233; a&#250;n afirman estudiar la Zona como los Ecologistas, pero sabemos que tambi&#233;n tienen mucha curiosidad sobre su origen. Algo que por ahora sigue siendo un misterio.</text>
	</string>
	<string id="degtyarev_rally_point_pda_6">
		<text>Vaya, en realidad me lo dijiste. &#191;Este es el punto en el que me disparan en la parte de atr&#225;s de la cabeza?</text>
	</string>
	<string id="degtyarev_rally_point_pda_7">
		<text>No se preocupe. No es la primera vez que trabajo con los locales, por as&#237; decirlo. Aprecio su ayuda, as&#237; que recibir&#225; una comisi&#243;n de mi parte por su servicio aqu&#237;. Y mantendr&#233; su participaci&#243;n en secreto. Pero le har&#233; una advertencia amistosa: guarde los secretos que ha descubierto solo para usted, incluyendo esta operaci&#243;n. Cuanto menos hable, menos probable es que tengamos que ir a buscarle alg&#250;n d&#237;a.</text>
	</string>
	<string id="degtyarev_rally_point_pda_8">
		<text>Es justo, lo entiendo. Adi&#243;s, Coronel.</text>
	</string>
	
	<string id="degtyarev_further_cooperation_special_delivery_0">
		<text>No puedo decirte que te esperaba por aqu&#237;. &#191;Qu&#233; est&#225;s haciendo en Yanov?</text>
	</string>
	<string id="degtyarev_further_cooperation_special_delivery_1">
		<text>S&#243;lo de visita. Ya sabes, explorando, buscando la aventura m&#225;s peligrosa, ese tipo de cosas.</text>
	</string>
	<string id="degtyarev_further_cooperation_special_delivery_2">
		<text>&#191;Est&#225;s seguro de que a los otros stalkers no les importar&#225;?</text>
	</string>
	<string id="degtyarev_further_cooperation_special_delivery_3">
		<text>Por supuesto que no. De hecho, parece que la comunidad local me recuerda con cari&#241;o como un stalker neutral y servicial. Y espero que siga siendo as&#237;.</text>
	</string>
	<string id="degtyarev_further_cooperation_special_delivery_4">
		<text>S&#237;, claro. &#191;Pero por qu&#233; me enviaste un mensaje? No pens&#233; que necesitar&#237;as un compa&#241;ero de viaje.</text>
	</string>
	<string id="degtyarev_further_cooperation_special_delivery_5">
		<text>Ver&#225;s, soy un hombre ocupado. Hay muchas cosas de las que me tengo que ocupar al mismo tiempo. Has logrado mucho durante tu tiempo en la Zona. Cualquier ayuda que prestes ser&#225; muy apreciada y recompensada.</text>
	</string>
	<string id="degtyarev_further_cooperation_special_delivery_6">
		<text>&#191;Qu&#233; necesitas?</text>
	</string>
	<string id="degtyarev_further_cooperation_special_delivery_7">
		<text>Necesito que le entreguen un paquete a uno de mis amigos. Estar&#225; esperando no muy lejos de aqu&#237;. La cosa es que me dijo que fue perseguido por un equipo de "matones". Como los que t&#250; y yo hemos combatido recientemente. As&#237; que la entrega debe ser r&#225;pida y furtiva. &#191;Est&#225;s dentro?</text>
	</string>
	<string id="degtyarev_further_cooperation_special_delivery_8">
		<text>S&#237;, lo har&#233;.</text>
	</string>
	<string id="degtyarev_further_cooperation_special_delivery_9">
		<text>Vuelve cuando termines.</text>
	</string>
	
	<string id="degtyarev_further_cooperation_undercover_agent_0">
		<text>Sobre la entrega...</text>
	</string>
	<string id="degtyarev_further_cooperation_undercover_agent_1">
		<text>&#191;Qu&#233; pasa, stalker?</text>
	</string>
	<string id="degtyarev_further_cooperation_undercover_agent_11">
		<text>Conf&#237;o en que un profesional como tu no tenga demasiados problemas.</text>
	</string>
	<string id="degtyarev_further_cooperation_undercover_agent_2">
		<text>Nada, no importa.</text>
	</string>
	<string id="degtyarev_further_cooperation_undercover_agent_20">
		<text>Le llev&#233; el paquete a tu... amigo.</text>
	</string>
	<string id="degtyarev_further_cooperation_undercover_agent_200">
		<text>Atraparon a tu amigo. Estaba muerto cuando llegu&#233;.</text>
	</string>
	<string id="degtyarev_further_cooperation_undercover_agent_210">
		<text>Lo siento, no pude entregar el paquete a tiempo.</text>
	</string>
	<string id="degtyarev_further_cooperation_undercover_agent_3">
		<text>Excelente, aqu&#237; est&#225; tu recompensa. Y tengo otra tarea para ti. Ver&#225;s, otro amigo m&#237;o logr&#243; infiltrarse en un escuadr&#243;n de "matones". Ha estado observando sus acciones criminales desde hace un tiempo. Contacta con &#233;l directamente y recibe un pendrive con informaci&#243;n que te dar&#225;.</text>
	</string>
	<string id="degtyarev_further_cooperation_undercover_agent_4">
		<text>&#191;Y qu&#233; pasa con el resto de los "matones" con los que estar&#225; tu amigo? &#191;No me disparar&#225;n en cuanto me vean?</text>
	</string>
	<string id="degtyarev_further_cooperation_undercover_agent_5">
		<text>Dadas las circunstancias en las que se encuentran, este grupo en particular deber&#237;a estar bien para ti siempre que vayas solo y no dejes que se den cuenta de por qu&#233; est&#225;s realmente all&#237;. Por cierto, mi amigo te preguntar&#225; sobre los mutantes peligrosos de la zona. Recuerda decirle que fuiste atacado por una jaur&#237;a de perros ciegos en tu camino.</text>
	</string>
	<string id="degtyarev_further_cooperation_undercover_agent_6">
		<text>Bien, estoy en eso.</text>
	</string>
	<string id="degtyarev_further_cooperation_undercover_agent_300">
		<text>Mierda, esto es malo. Tendr&#233; que idear otro plan para que me entreguen el paquete. Supongo que te mereces una peque&#241;a recompensa por intentarlo, de todas formas, necesito que est&#233;s motivado para la pr&#243;xima tarea. Ver&#225;s, otro amigo m&#237;o logr&#243; infiltrarse en un escuadr&#243;n de "matones". Ha estado observando sus acciones criminales desde hace un tiempo. Contacta con &#233;l directamente y recibe un pendrive con informaci&#243;n que te dar&#225;.</text>
	</string>
	
	<string id="degtyarev_further_cooperation_search_unit_0">
		<text>Sobre tu amigo...</text>
	</string>
	<string id="degtyarev_further_cooperation_search_unit_1">
		<text>&#191;Si?</text>
	</string>
	<string id="degtyarev_further_cooperation_search_unit_2">
		<text>Nada, no importa.</text>
	</string>
	<string id="degtyarev_further_cooperation_search_unit_20">
		<text>Tengo el pendrive. No sospecharon nada.</text>
	</string>
	<string id="degtyarev_further_cooperation_search_unit_200">
		<text>Tengo el pendrive. Desafortunadamente, no manej&#233; bien la conversaci&#243;n as&#237; que las cosas se calentaron. Buen trabajo. Casi he terminado en este sector. Hay una cosa m&#225;s: parece que los "matones" han estado registrando a fondo la vieja f&#225;brica de J&#250;piter. No quiero que encuentren nada confidencial en caso de que a&#250;n quede algo, as&#237; que deber&#237;amos deshacernos de ellos. M&#225;s vale prevenir que curar.</text>
	</string>
	<string id="degtyarev_further_cooperation_search_unit_3">
		<text>T&#250;... maldita sea hombre, &#161;era una simple frase! Esperaba m&#225;s de alguien con tu curr&#237;culum. A&#250;n as&#237;, podr&#237;amos encontrar alg&#250;n uso para la informaci&#243;n que has tra&#237;do. Casi he terminado en este sector. Hay una cosa m&#225;s: parece que los "matones" han estado buscando a fondo en la vieja f&#225;brica de J&#250;piter. No quiero que encuentren nada confidencial en caso de que a&#250;n quede algo, as&#237; que deber&#237;amos deshacernos de ellos. M&#225;s vale prevenir que curar.</text>
	</string>
	<string id="degtyarev_further_cooperation_search_unit_4">
		 <text>Me parece justo, vamos.</text>
	</string>
	<string id="degtyarev_further_cooperation_search_unit_300">
		<text>T&#250;... maldita sea hombre, &#161;era una simple frase! Esperaba m&#225;s de alguien con tu curr&#237;culum. A&#250;n as&#237;, podr&#237;amos encontrar alg&#250;n uso para la informaci&#243;n que has tra&#237;do. Casi he terminado en este sector. Hay una cosa m&#225;s: parece que los "matones" han estado buscando a fondo en la vieja f&#225;brica de J&#250;piter. No quiero que encuentren nada confidencial en caso de que a&#250;n quede algo, as&#237; que deber&#237;amos deshacernos de ellos. M&#225;s vale prevenir que curar.</text>
	</string>
	
	<string id="degtyarev_further_cooperation_search_unit_middle_0">
		<text>Bueno, la pila de huesos sigue creciendo. &#191;Ya terminamos?</text>
	</string>
	<string id="degtyarev_further_cooperation_search_unit_middle_1">
		<text>La amenaza inmediata ha desaparecido. Ahora debemos buscar en la f&#225;brica para encontrar cualquier documento que quede. Visit&#233; este lugar hace unos a&#241;os, pero puede que me haya perdido de alguna cosa. Eran tiempos de mucho trabajo.</text>
	</string>
	<string id="degtyarev_further_cooperation_search_unit_middle_2">
		<text>Est&#225; bien. Mira c&#243;mo me convierto en un maldito excavador.</text>
	</string>
	
	<string id="degtyarev_further_cooperation_final_0">
		<text>Aqu&#237;, toma los documentos.</text>
	</string>
	<string id="degtyarev_further_cooperation_final_1">
		<text>Muy bien, hemos terminado en J&#250;piter. Es hora de que me vaya ahora, la operaci&#243;n "Afterglow" sigue en marcha. Hay una situaci&#243;n en las afueras de Pripyat que tengo que manejar, pero no hay necesidad de involucrarte. Gracias por la ayuda. Nos vemos por ah&#237;.</text>
	</string>
	<string id="degtyarev_further_cooperation_final_2">
		<text>Nos vemos, Coronel.</text>
	</string>
	
	<string id="degtyarev_further_cooperation_final_bad_0">
		<text>Llegamos demasiado tarde. Si hab&#237;a algo aqu&#237;, ya debe estar siendo enviado por los investigadores de UNISG mientras hablamos. &#191;Y ahora qu&#233;?</text>
	</string>
	<string id="degtyarev_further_cooperation_final_bad_1">
		<text>Mi trabajo se hace m&#225;s dif&#237;cil ahora, eso es lo que pasa. A&#250;n as&#237;, hemos terminado en J&#250;piter. Es hora de que me vaya, tengo que salvar la operaci&#243;n. Hay una situaci&#243;n en las afueras de Pripyat que tengo que manejar, pero tu tiempo asisti&#233;ndome ha terminado. Nos vemos.</text>
	</string>
	<string id="degtyarev_further_cooperation_final_bad_2">
		<text>Nos vemos, Degtyarev.</text>
	</string>
	
	<string id="degtyarev_finale_dialogue_0">
		<text>&#191;Qu&#233; est&#225; pasando aqu&#237;, Coronel?</text>
	</string>
	<string id="degtyarev_finale_dialogue_1">
		<text>Puede ser f&#225;cil de olvidar, pero soy un oficial del Servicio de Seguridad de Ucrania, y tengo &#243;rdenes. La Zona tiene muchos secretos que es mejor que permanezcan ocultos. Sin embargo, algunas personas ya han descubierto demasiado. Strelok es una de esas personas, y el UNISG lo sabe. Mi principal objetivo es evitar que la informaci&#243;n sensible se filtre a las manos equivocadas. Mis &#243;rdenes actuales son traer a Strelok de vuelta bajo custodia del gobierno para que vuelva a trabajar como nuestro asesor oficial de investigaci&#243;n... o para acabar con &#233;l.</text>
	</string>
	<string id="degtyarev_finale_dialogue_2">
		<text>&#191;En serio est&#225;s tratando de detener a Strelok? Es uno de los stalkers m&#225;s experimentados de la Zona. &#161;Ese tipo ha estado luchando contra el Monolito, y ganando, durante varios a&#241;os!</text>
	</string>
	<string id="degtyarev_finale_dialogue_3">
		<text>La operaci&#243;n "Afterglow" ha sido una gran decepci&#243;n hasta ahora. El UNISG ya ha descubierto casi lo suficiente para justificar una anexi&#243;n internacional conjunta de la Zona. La situaci&#243;n es "FUBAR", y lo menos que podemos hacer es controlar los da&#241;os para salvar la operaci&#243;n. No podemos dejar que nadie m&#225;s hable con Strelok. Esto te incluye a ti.</text>
	</string>
	<string id="degtyarev_finale_dialogue_300">
		<text>La operaci&#243;n "Afterglow" ha sido un gran &#233;xito hasta ahora. Pudimos guardar todos nuestros secretos de la UNISG, y es probable que se vean obligados a desmilitarizarse r&#225;pidamente dentro de la Zona, si no se van del todo. La situaci&#243;n es estable, y todo lo que queda es atar los cabos sueltos y terminar la operaci&#243;n. Por lo tanto, no podemos dejar que nadie m&#225;s hable con Strelok.</text>
	</string>
	<string id="degtyarev_finale_dialogue_310">
		<text>La operaci&#243;n "Afterglow" ha sido una decepci&#243;n hasta ahora. El UNISG ha aprendido lo suficiente para asegurar la financiaci&#243;n y el apoyo adicional de la ONU. La situaci&#243;n es grave, y no debemos fallar m&#225;s para salvar la operaci&#243;n. No podemos dejar que nadie m&#225;s hable con Strelok. Esto te incluye a ti.</text>
	</string>
	<string id="degtyarev_finale_dialogue_320">
		<text>La operaci&#243;n "Afterglow" ha sido un &#233;xito hasta ahora. Aunque UNISG descubri&#243; un poco, no ser&#225; suficiente para justificar su mantenimiento por m&#225;s de un a&#241;o o dos. La situaci&#243;n es favorable, y deber&#237;amos atar los cabos sueltos para concluir la operaci&#243;n. No podemos dejar que nadie m&#225;s hable con Strelok.</text>
	</string>
	<string id="degtyarev_finale_dialogue_4">
		<text>Siento no haber sido de mucha ayuda. A&#250;n as&#237;, &#191;es realmente necesario?</text>
	</string>
	<string id="degtyarev_finale_dialogue_400">
		<text>Me alegro de haberte ayudado a conseguir tanto. &#191;Hay alguna posibilidad de que pueda pedir un favor a cambio?</text>
	</string>
	<string id="degtyarev_finale_dialogue_410">
		<text>No es tan malo, &#161;no tienes que hacer esto!</text>
	</string>
	<string id="degtyarev_finale_dialogue_420">
		<text>Me alegro de haberte ayudado un poco a conseguirlo. &#191;Hay alguna posibilidad de que pueda pedir un favor a cambio?</text>
	</string>
	<string id="degtyarev_finale_dialogue_5">
		<text>S&#237;, por supuesto. Me temo que necesito su total cooperaci&#243;n a menos que quiera ser "barrido bajo la alfombra" tambi&#233;n.</text>
	</string>
	<string id="degtyarev_finale_dialogue_500">
		<text>Esta es una operaci&#243;n militar, aunque usted contribuy&#243; significativamente a su &#233;xito. &#191;Qu&#233; clase de "favor" tiene en mente?</text>
	</string>
	<string id="degtyarev_finale_dialogue_510">
		<text>En realidad, s&#237;. Espero que coopere, no quiero que tambi&#233;n sea "barrido bajo la alfombra".</text>
	</string>
	<string id="degtyarev_finale_dialogue_520">
		<text>Esta es una operaci&#243;n militar, y no estoy seguro de tener suficiente margen para conceder ning&#250;n "favor"... pero pru&#233;beme.</text>
	</string>
	<string id="degtyarev_finale_dialogue_6">
		<text>Bueno, mierda. Supongo que no tengo elecci&#243;n.</text>
	</string>
	<string id="degtyarev_finale_dialogue_61">
		<text>Estoy harto de esta mierda, Degtyarev. Es hora de eliminarte, como deb&#237; hacerlo desde el principio.</text>
	</string>
	<string id="degtyarev_finale_dialogue_600">
		<text>Creo que ambos sabemos que Strelok no querr&#225; venir en silencio. D&#233;jame intentar convencerle de que llegue a un trato: se esconde con sus secretos a cambio de que le dejes marchar.</text>
	</string>
	<string id="degtyarev_finale_dialogue_7">
		<text>Eso suena como un favor razonable. A los jefes no les gustar&#225;, pero creo que tenemos suficiente margen para dejarle "escapar", dado el &#233;xito de la operaci&#243;n. De acuerdo. Le dar&#233; diez minutos para que resuelva las cosas.</text>
	</string>
	<string id="degtyarev_finale_dialogue_8">
		<text>Gracias, Coronel. Este ser&#237;a el mejor resultado para todos.</text>
	</string>
	
	<string id="degtyarev_finale_military_dialogue_0">
		<text>Lo tienes a tu manera. Strelok no revelar&#225; ning&#250;n secreto nunca m&#225;s.</text>
	</string>
	<string id="degtyarev_finale_military_dialogue_1">
		<text>No era la mejor soluci&#243;n, pero no ten&#237;amos otra opci&#243;n. Al menos ahora la Operaci&#243;n Afterglow no es un completo fracaso... y puedes irte de una pieza, siempre y cuando jures mantener tu propia boca cerrada. Recuerda, te estaremos vigilando.</text>
	</string>
	<string id="degtyarev_finale_military_dialogue_100">
		<text>No era la mejor soluci&#243;n, pero si funciona, funciona... Al menos ahora podemos decir que la Operaci&#243;n Afterglow fue algo exitosa. En reconocimiento a tu moderada contribuci&#243;n, puedo dejarte ir siempre y cuando jures mantener tu propia boca cerrada. Recuerda, te estaremos vigilando.</text>
	</string>
	<string id="degtyarev_finale_military_dialogue_2">
		<text>S&#243;lo acced&#237; a esto para mantenerte a ti y a tus soldaditos de plomo lejos de mi trasero. Ciertamente no le dir&#233; a nadie lo que descubr&#237; sobre la Zona. Es una promesa.</text>
	</string>
	<string id="degtyarev_finale_military_dialogue_3">
		<text>Muy bien. Sin &#225;nimo de ofender, pero espero que no nos volvamos a ver.</text>
	</string>
	<string id="degtyarev_finale_military_dialogue_300">
		<text>Muy bien. Probablemente no nos volvamos a ver, pero estoy seguro de que eso te viene bien.</text>
	</string>
	<string id="degtyarev_finale_military_dialogue_4">
		<text>Adi&#243;s, Coronel.</text>
	</string>
	
	<string id="degtyarev_finale_negotiator_dialogue_0">
		<text>Un escuadr&#243;n m&#225;s de UNISG muerto, y no hay necesidad de m&#225;s violencia. Strelok se asegurar&#225; de que no lo encuentren.</text>
	</string>
	<string id="degtyarev_finale_negotiator_dialogue_1">
		<text>Un trabajo bien hecho, si yo mismo lo digo. Strelok puede irse, no lo perseguiremos m&#225;s. T&#250; tambi&#233;n puedes.</text>
	</string>
	<string id="degtyarev_finale_negotiator_dialogue_100">
		<text>Buen trabajo. Dejaremos que Strelok se vaya, aunque lo vigilaremos. Lo mismo para t&#237;.</text>
	</string>
	<string id="degtyarev_finale_negotiator_dialogue_2">
		<text>Me parece justo. Fue un placer trabajar con usted, Coronel.</text>
	</string>
	<string id="degtyarev_finale_negotiator_dialogue_3">
		<text>Una vez m&#225;s, excelente trabajo. Podr&#237;amos cooperar de nuevo alg&#250;n d&#237;a. Hasta entonces.</text>
	</string>
	<string id="degtyarev_finale_negotiator_dialogue_300">
		<text>Te desempe&#241;aste bastante bien. Eres libre de irte y retomar tus actividades habituales. Adi&#243;s.</text>
	</string>
	<string id="degtyarev_finale_negotiator_dialogue_4">
		<text>Nos vemos, Coronel.</text>
	</string>
	
	<string id="army_lt_jup_special_delivery_0">
		<text>&#191;S&#237;? &#191;Qu&#233; es lo que quieres?</text>
	</string>
	<string id="army_lt_jup_special_delivery_1">
		<text>Tengo un paquete del Coronel Degtyarev para usted.</text>
	</string>
	<string id="army_lt_jup_special_delivery_2">
		<text>Muy bien, d&#225;melo.</text>
	</string>
	<string id="army_lt_jup_special_delivery_3">
		<text>&#191;Eso es todo?</text>
	</string>
	<string id="army_lt_jup_special_delivery_4">
		<text>S&#237;, no hay tiempo que perder. Ya puedes irte.</text>
	</string>
	<string id="army_lt_jup_special_delivery_5">
		<text>Que tengas un buen viaje.</text>
	</string>
	
	<string id="army_isg_spy_undercover_agent_0">
		<text>&#191;Qu&#233; est&#225;s haciendo aqu&#237;, stalker? El campamento est&#225; un poco tenso hoy, es mejor mantenerse alejado si no quieres problemas.</text>
	</string>
	<string id="army_isg_spy_undercover_agent_1">
		<text>S&#243;lo soy un mensajero. Un contacto mutuo quer&#237;a que le informara sobre la actividad de los mutantes en la zona.</text>
	</string>
	<string id="army_isg_spy_undercover_agent_2">
		<text>Ah, bien. Entonces, &#191;c&#243;mo fue el viaje? &#191;Algo peligroso por aqu&#237;?</text>
	</string>
	<string id="army_isg_spy_undercover_agent_3">
		<text>Viendo para ac&#225;, fui atacado por una jaur&#237;a de perros ciegos.</text>
	</string>
	<string id="army_isg_spy_undercover_agent_301">
		<text>En realidad, fui atacado por una jaur&#237;a de perros ciegos viniendo para ac&#225;.</text>
	</string>
	<string id="army_isg_spy_undercover_agent_30">
		<text>Fui atacado por una manada de pseudoperros viniendo hacia aqu&#237;.</text>
	</string>
	<string id="army_isg_spy_undercover_agent_31">
		<text>Fui atacado por un pseudogigante viniendo hacia aqu&#237;.</text>
	</string>
	<string id="army_isg_spy_undercover_agent_40">
		<text>&#191;Est&#225;s seguro de eso?</text>
	</string>
	<string id="army_isg_spy_undercover_agent_50">
		<text>&#161;Mierda, idiota! &#161;Toma esto y vete ahora mismo!</text>
	</string>
	<string id="army_isg_spy_undercover_agent_4">
		<text>Mhm, claro. Tendremos cuidado con ellos, gracias. Toma esto y vete ahora mismo.</text>
	</string>
	<string id="army_isg_spy_undercover_agent_5">
		<text>Adi&#243;s.</text>
	</string>
	<string id="army_isg_spy_undercover_agent_60">
		<text>Bueno, mierda.</text>
	</string>
	
	<string id="military_tarasov_dialog_start_0">
		<text>Otra misi&#243;n en la Zona...</text>
	</string>
	<string id="military_tarasov_dialog_oa_join_0">
		<text>Nos movemos, vamos.</text>
	</string>
	<string id="military_tarasov_dialog_oa_join_1">
		<text>Pensar que ese stalker nos ayud&#243; hace unos a&#241;os. Bueno, &#243;rdenes son &#243;rdenes.</text>
	</string>
</string_table>