<?xml version="1.0" encoding="windows-1251"?>
<string_table>

<!-- Olivius (Bandit Trader) -->
	<string id="val_smart_terrain_7_4_bandit_trader_stalker_start_dialog_1">
		<text>&#161;Oye hermano! Tengo varias cosas que puedo venderte y tal vez un par de trabajos si es que est&#225;s interesado. &#161;Soy el tipo al que los chicos de aqu&#237; vienen a ver cuando tienen los bolsillos llenos despu&#233;s de un golpe!</text>
	</string>
	<string id="val_smart_terrain_7_4_bandit_trader_stalker_start_dialog_2">
		<text>Hey, hombre. &#191;Qu&#233; es lo que necesitas? &#191;Buscas trabajo?</text>
	</string>
	
	<string id="information_about_stash_7_4_bandit_trader_0">
		<text>Busco informaci&#243;n sobre escondites. &#191;La tienes?</text>
	</string>
	<string id="information_about_stash_7_4_bandit_trader_1">
		<text>Maldici&#243;n, &#191;c&#243;mo lo supiste? Consegu&#237; la informaci&#243;n antes de que los dem&#225;s se enteraran. Lo que sea, siete mil y es toda tuya.</text>
	</string>

	<string id="information_about_stash_7_4_bandit_trader1_0">
		<text>Ok, la tomar&#233;. %c[d_orange][7000 RU]</text>
	</string>
	<string id="information_about_stash_7_4_bandit_trader1_1">
		<text>Haz lo que quieras.</text>
	</string>

	<string id="bandit_trader_st_0">
		<text>&#191;Por qu&#233; tu apodo es tan horrible?</text>
	</string>
	<string id="bandit_trader_st_1">
		<text>&#161;Mira qui&#233;n habla! Malditos novatos, siempre tratando de hacerse los duros... Si no les dices que hacer, no pueden siquiera agarrarse bien los penes cuando orinan. Si lo haces, se comportan como imb&#233;ciles; lo digo as&#237; para que entiendas de qu&#233; hablo.</text>
	</string>
	<string id="bandit_trader_st_2">
		<text>Hey, tranquilo - no quise decir nada con eso. S&#243;lo que no sab&#237;a qu&#233; decir.</text>
	</string>
	<string id="bandit_trader_st_3">
		<text>Est&#225; bien, lo que sea... Disculpa aceptada. Las cosas no son f&#225;ciles cuando te haces viejo y tus nervios est&#225;n jodidos.</text>
	</string>
	<string id="bandit_trader_st_4">
		<text>Entendido. &#191;C&#243;mo obtuviste tu opodo?</text>
	</string>
	<string id="bandit_trader_st_5">
		<text>Te lo dir&#233;, aunque s&#243;lo sea para poner fin a tu habladera. Mi historia comenz&#243; en la Uni&#243;n Sovi&#233;tica, antes de que terminara en la carcel. Quer&#237;a una buena vida... Comerci&#233; un poco, ya sabes, y luego me atraparon por eso. As&#237; que despu&#233;s de cumplir mi condena, empec&#233; a hacer nuevas conexiones y a vender cosas robadas. Hice eso durante tres a&#241;os antes de que, una vez m&#225;s, terminara en la c&#225;rcel. Sal&#237;, pero la URSS se hab&#237;a ido... &#191;Sabes qu&#233; fue lo m&#225;s frustrante?</text>
	</string>
	<string id="bandit_trader_st_6">
		<text>No. Nunca conoc&#237; la Uni&#243;n Sovi&#233;tica; era muy ni&#241;o.</text>
	</string>
	<string id="bandit_trader_st_7">
		<text>La primera vez que termin&#233; en prisi&#243;n, fue por "negocios"... o usando la jerga sovi&#233;tica: "ganancias". Hoy d&#237;a, cualquiera que tenga &#233;xito puede terminar tras las rejas. All&#237; es donde sientes que tu trasero se quema.</text>
	</string>
	<string id="bandit_trader_st_8">
		<text>[Continuar...]</text>
	</string>
	<string id="bandit_trader_st_9">
		<text>Cuando sal&#237; de mi segunda vez, todo se cay&#243;. No hab&#237;a ning&#250;n ingreso, y hab&#237;a un mont&#243;n de gente que hac&#237;a lo mismo que yo. Cuando la Zona lleg&#243;, pens&#233; en ir a verla en persona.</text>
	</string>
	<string id="bandit_trader_st_10">
		<text>[Continuar...]</text>
	</string>
	<string id="bandit_trader_st_11">
		<text>Por cierto, me llaman Olivius porque tiendo a probar los cargamentos que me llevan de primera mano. Me gusta la calidad y la condici&#243;n en que est&#233;n.</text>
	</string>
	<string id="bandit_trader_st_12">
		<text>Gracias por la aleccionadora historia. Disculpame de nuevo, por lo de antes.</text>
	</string>

	
<!-- (Bandits Mechanic) -->
	<string id="val_smart_terrain_7_3_bandit_mechanic_stalker_start_dialog_1">
		<text>&#191;Qu&#233; necesitas hoy, hombre? Arreglar&#233; tu mierda ya mismo. Adem&#225;s, si encuentras alg&#250;n PDA encriptado, te lo comprar&#233;.</text>
	</string>
	
	<string id="bandit_mechanic_st_0">
		<text>Comparteme tu historia, hermano.</text>
	</string>
	<string id="bandit_mechanic_st_1">
		<text>&#191;Intentas que me procesen o algo as&#237;? Lo que sea, ponte c&#243;modo.</text>
	</string>
	<string id="bandit_mechanic_st_2">
		<text>[Continuar...]</text>
	</string>
	<string id="bandit_mechanic_st_3">
		<text>Hubo mas de una vez en los que mi cara estuvo en diplomas honorificos... Trabaj&#233; como ingeniero mec&#225;nico en una planta y fui reconocido en mi empresa como el mejor especialista en la profesi&#243;n. Me otorgaron premios y certificados.</text>
	</string>
	<string id="bandit_mechanic_st_4">
		<text>&#191;Y c&#243;mo lo perdiste todo? &#191;Supongo que quer&#237;as empezar a perseguir algun trasero?</text>
	</string>
	<string id="bandit_mechanic_st_5">
		<text>Je, echo de menos las clases privadas de yoga con las chicas, si sabes a lo que me refiero! Pero no, eso no es lo que me hizo entrar.</text>
	</string>
	<string id="bandit_mechanic_st_6">
		<text>&#191;Qu&#233;? &#191;Empezaron a llamarte L&#237;mpido porque de repente te pusiste blando?</text>
	</string>
	<string id="bandit_mechanic_st_7">
		<text>Eres un maldito payaso, &#191;cierto? Jaja, de todas formas, despu&#233;s de un largo turno lo que realmente quer&#237;a era ir al bar con los chicos. Tom&#233; unos cuantos tragos y falt&#233; unos dias... El jefe nos atrap&#243;, y me despidieron como un est&#250;pido perdedor.</text>
	</string>
	<string id="bandit_mechanic_st_8">
		<text>La vida es una mierda.</text>
	</string>
	<string id="bandit_mechanic_st_9">
		<text>Una perra que dudo que hayas vivido a&#250;n. Consegu&#237; un trabajo como cerrajero y encontr&#233; un nuevo amigo llamado Vitka. El nuevo trabajo apenas pagaba, pero por suerte gan&#233; lo suficiente para salir a emborracharme de vez en cuando. En una &#233;poca nos emborrach&#225;bamos y foll&#225;bamos por ah&#237;... Ni siquiera recuerdo por qu&#233;. Como sea, un dia lo apu&#241;al&#233; con un destornillador, lo bueno es que no muri&#243;. Pas&#233; unos a&#241;os en m&#225;xima seguridad, y la zorra de mi mujer vendi&#243; todo y sali&#243; corriendo. Cuando me liberaron, gast&#233; todo lo que tenia en ron y termin&#233; en los barrios bajos... Llegu&#233; aqu&#237; cuando la Zona lleg&#243;. Aqu&#237; todos somos iguales: todos somos vagabundos. Me reun&#237; con los chicos del Vertedero, me encontraron &#250;til como t&#233;cnico y me dejaron quedarme all&#237;. El mejor momento de mi vida... Toneladas de armas y vodka.</text>
	</string>
	<string id="bandit_mechanic_st_10">
		<text>Esto no es el Vertedero.</text>
	</string>
	<string id="bandit_mechanic_st_11">
		<text>&#161;Una observaci&#243;n asombrosa! &#161;Y todo este tiempo pens&#233; que eras ciego! A&#250;n no he llegado a esa parte, tonto. La gran emisi&#243;n del culo ocurri&#243;, y nos escondimos como ni&#241;itas. Cuando esa pesadilla termin&#243;, nos reunimos para ver a ad&#243;nde carajo ir: El Vertedero result&#243; ser un mal refugio para ese tipo de emisiones. Tuvimos que dejarlo para siempre y movernos por varios caminos en peque&#241;os grupos para llegar aqu&#237; - Valle Oscuro.</text>
	</string>
	<string id="bandit_mechanic_st_12">
		<text>Es una gran historia.</text>
	</string>


<!-- Sultan -->
	<string id="zat_b7_bandit_boss_sultan_intro_0">
		<text>Recuerda. Soy Sult&#225;n. Todo lo que pasa aqu&#237; est&#225; bajo mi control o lo estar&#225; pronto. Si quieres vivir la buena vida, tienes que trabajar para m&#237;. Si no lo haces, vivir&#225;s una vida de mierda. As&#237; es como nos movemos, amigo.</text>
	</string>
	<string id="zat_b7_bandit_boss_sultan_about_0">
		<text>H&#225;blame sobre tu vida aqu&#237;.</text>
	</string>
	<string id="zat_b7_bandit_boss_sultan_about_1">
		<text>No es un paseo por el parque, eso es seguro... &#191;Qu&#233; quieres saber exactamente?</text>
	</string>
	<string id="zat_b7_bandit_boss_sultan_about_1111">
		<text>&#191;Qu&#233; es lo que haces aqu&#237;?</text>
	</string>
	<string id="zat_b7_bandit_boss_sultan_about_11111">
		<text>Vigilamos a los stalkers. Tienes que admitir que una buena mitad de ustedes son m&#225;s como ni&#241;os peque&#241;os que como hombres. Vienen a la Zona con sue&#241;os est&#250;pidos, o a jugar a los h&#233;roes, o s&#243;lo porque la vida los trata mal. No se dan cuenta de todo lo que les espera aqu&#237;; la parca, sobretodo. Ese es el tipo de persona que buscamos. Encontramos uno en el Vertedero, tomamos sus cosas y lo enviamos de vuelta al Cord&#243;n. Algunos se dan cuenta y se largan de la zona. Los que tienen m&#225;s piedras que cerebro vuelven aqu&#237;. &#191;Y qu&#233; hacemos? Los ponemos bajo nuestra protecci&#243;n y los llenamos de impuestos. Nadie se atreve a entrar en nuestro territorio; ni el ej&#233;rcito, ni los mercenarios, ni siquiera los mutantes.</text>
	</string>
	<string id="zat_b7_bandit_boss_sultan_about_1112">
		<text>&#191;Qu&#233; te trajo a la Zona?</text>
	</string>
	<string id="zat_b7_bandit_boss_sultan_about_11121">
		<text>&#161;Las piernas, Jaja! Vinimos aqu&#237; por los stalkers, &#191;qu&#233; m&#225;s? Sin nosotros alrededor para mantener el orden, todo se vuelve un caos. Saqueas, mantienes todo seguro, pero &#191;qui&#233;n va a pagar tus impuestos? Ya sabes, el impuesto de paz y seguridad. Cuando alguno de ustedes est&#225; orde&#241;ando una anomal&#237;a, nosotros estamos al acecho manteniendo a los mutantes a raya. Si todo sale bien, nos llevamos una tajada... "para mantener el orden", &#191;entiendes?</text>
	</string>
	<string id="zat_b7_bandit_boss_sultan_about_1113">
		<text>&#191;C&#243;mo te convertiste en el "gran jefe malo" de por aqu&#237;?</text>
	</string>
	<string id="zat_b7_bandit_boss_sultan_about_11131">
		<text>&#191;Por d&#243;nde empiezo... Supongo que todo se remonta al instituto. Tuve un buen amigo; un mejor amigo, si se le puede decir as&#237;. Siempre andabamos juntos, fumando, bebiendo y todo eso, s&#243;lo que &#233;l quer&#237;a m&#225;s y m&#225;s emoci&#243;n. Se meti&#243; en las drogas: al principio un poco de hierba, luego hero&#237;na, y luego coca, cuando empez&#243; a conseguir algo de dinero, le dije: "Tienes que dejar esta mierda, Tolyan, antes de que sea tarde", pero no me escuch&#243;. Un d&#237;a se anot&#243; en un problema enorme, y hast&#225; all&#237; lleg&#243;, lo mataron. Encontr&#233; a los que le pasaban la droga y me vengu&#233; por mi amigo... Me tomaron una foto y se desat&#243; el infierno; la c&#225;rcel, las peleas de pandillas, una pu&#241;alada en el est&#243;mago... Sal&#237;, empec&#233; un negocio, me arrestaron de nuevo... Cuando volv&#237; a salir, dej&#233; toda esa mierda atr&#225;s y puse los ojos en la Zona. Pas&#233; un par de meses aguantando, y luego me ascendieron. As&#237; que ahora estoy a cargo aqu&#237;, manteniendo "la normas" de este lugar.</text>
	</string>
	<string id="zat_b7_bandit_boss_sultan_about_1114">
		<text>&#191;Qu&#233; piensas de los stalkers?</text>
	</string>
	<string id="zat_b7_bandit_boss_sultan_about_11141">
		<text>Todos son diferentes. Algunos son punks que no duran aqu&#237; una semana, otros son asalariados... y otros son tipos buenos a los que la vida les ha dado una patada dentro y fuera del Cord&#243;n. Desplumamos a los de la primera clase y fastidiamos a los de la segunda. En cuanto a la &#250;ltima clase... bueno, intentamos no entrometernos en el camino de ellos ni ellos en el de nosotros. L&#225;stima que no siempre puedas distinguirlos de inmediato...</text>
	</string>
	<string id="zat_b7_bandit_boss_sultan_about_1115">
		<text>&#191;Por qu&#233; est&#225;s sentado... all&#237;?</text>
	</string>
	<string id="zat_b7_bandit_boss_sultan_about_11151">
		<text>La puta de tu madre tiene una lista de espera de un mes. &#191;Quieres hacer otra pregunta est&#250;pida?</text>
	</string>
	<string id="zat_b7_bandit_boss_sultan_about_1116">
		<text>Oh, no importa. Olv&#237;dalo.</text>
	</string>
	<string id="zat_b7_bandit_boss_sultan_about_11161">
		<text>Tu sabras.</text>
	</string>
	
	<string id="sultan_st_0">
		<text>&#191;Quien eres tu?</text>
	</string>
	<string id="sultan_st_1">
		<text>Felicidades, con un recuerdo as&#237;, ser&#225;s el pr&#243;ximo Strelok. Escuchen con atenci&#243;n. Soy el perro grande aqu&#237;, y sabr&#225;s mi nombre. Llegu&#233; desde Zaton hace alg&#250;n tiempo, junto con mis chicos. Jodimos a los mutantes de la base en Valle Oscuro y la pusimos de nuevo en marcha - Olivius todav&#237;a me debe la vida por eso. Por supuesto, puede que hayas o&#237;do que la raz&#243;n por la que tuvimos que volver de Zaton fue porque un gilipollas nos dej&#243; plantados despu&#233;s de fingir ser amigo.</text>
	</string>
	<string id="sultan_st_2">
		<text>S&#237;, lo he o&#237;do. Estos novatos ni siquiera conocen las reglas, creyendo que son los polis de este lugar. Cualquiera que sea el nombre de ese imb&#233;cil, le voy a dar uno nuevo.</text>
	</string>
	<string id="sultan_st_3">
		<text>Su nombre era Alexander o algo parecido - y mantente fuera de su culo. Tu polla es peque&#241;a, y su ano es un laberinto de metal</text>
	</string>
	<string id="sultan_st_4">
		<text>Ya lo tengo. &#191;Alg&#250;n consejo sobre alguien m&#225;s?</text>
	</string>
	<string id="sultan_st_5">
		<text>Simple. No conf&#237;es en nadie m&#225;s que en nuestros chicos con calaveras en las mangas. Casi todos los dem&#225;s son hostiles o quieren apu&#241;alarnos por la espalda, recu&#233;rdalo. S&#243;lo intenta averiguar las cosas tu solo. Si sientes que algo no va bien, saca tu culo de ah&#237;.</text>
	</string>
	<string id="sultan_st_6">
		<text>Ya lo tengo. &#191;Alg&#250;n lugar seguro donde pueda quedarme?</text>
	</string>
	<string id="sultan_st_7">
		<text>No hay lugar seguro en la Zona, muchacho, pero no desperdicies este concejo que te dar&#233;: Al norte de nosotros est&#225; el Cementerio de Camiones, y nuestros chicos all&#237; controlan el viejo puesto de control y la entrada a los Almacenes del Ej&#233;rcito. Intenta no andar por el cementerio de noche, y mantente alejado de todos los veh&#237;culos viejos. Los niveles de radiaci&#243;n all&#237; son lo suficientemente altos como para hacer que tu contador suene hasta las bolas, y ni siquiera he mencionado las criaturas y anomal&#237;as. El Vertedero est&#225; al oeste, es un caos total por all&#237;. No puedo decir nada m&#225;s, aparte de que hay un puesto de control al norte controlado por Deber. Hay un enorme bosque al sur llamado Paisaje Oscuro, un lugar realmente salvaje, hay soldados patrullando all&#237; de vez en cuando y solitarios meando por todo el lugar. Un laberinto bastante grande. Adem&#225;s, hay unos cuantos stalkers en la granja de camino hacia all&#225;, as&#237; que no jodas. Hay una gran ventaja en ese bosque: el camino lleva al Cord&#243;n. Encontrar&#225;s f&#225;cilmente a nuestros chicos en la estaci&#243;n de veh&#237;culos de all&#237;.</text>
	</string>
	<string id="sultan_st_8">
		<text>Eso da un poco de miedo.</text>
	</string>
	<string id="sultan_st_9">
		<text>&#191;Y qu&#233; esperabas, muchacho? Nada de sol y arco iris, esta es la vida real. O sacas tu cabeza de las nubes, o abrazas a un mutante - &#161;quiz&#225;s se convierta en tu mejor amigo si crees lo suficiente!</text>
	</string>
	<string id="sultan_st_10">
		<text>De acuerdo, lo que sea. Gracias por la ayuda, jefe.</text>
	</string>

	
<!-- (Bandit guide) -->
	<string id="meet_guid_dv_bandit_0">
		<text>&#191;Qu&#233; haces por aqu&#237;?</text>
	</string>
	<string id="meet_guid_dv_bandit_1">
		<text>&#191;Eres ciego o algo as&#237;? Soy el gu&#237;a local aqu&#237;. Puedo llevarte a nuestro puesto de avanzada en el cementerio de camiones, as&#237; como a nuestro almac&#233;n en J&#250;piter. Te costar&#225;, eso si.</text>
	</string>

	<string id="travel_guid_dv_bandit_0">
		<text>Vamonos.</text>
	</string>
	<string id="travel_guid_dv_bandit_1">
		<text>&#191;Ad&#243;nde vamos?</text>
	</string>
	<string id="travel_guid_dv_bandit_2">
		<text>Al Cementerio de Camiones. %c[d_orange][1500 RU]</text>
	</string>
	<string id="travel_guid_dv_bandit_3">
		<text>Al almac&#233;n de Contenedores en J&#250;piter. %c[d_orange][8000 RU]</text>
	</string>
	<string id="travel_guid_dv_bandit_4">
		<text>Cambi&#233; de parecer.</text>
	</string>

</string_table>
