<?xml version="1.0" encoding="windows-1251"?>
<string_table>

<!-- Sergeant Spooner (Military Trader) -->
	<string id="guid_agr_mlr_military_0">
		<text>&#191;Puedes organizar un viaje? Hay un lugar a donde necesito ir.</text>
	</string>
	<string id="guid_agr_mlr_military_1">
		<text>Si, puedo llevarte al Cordon y Yantar... Espera, &#191;qui&#233;n eres t&#250;? Ofrezco transporte, pero no para un soldado com&#250;n como tu. Shuu.</text>
	</string>

	<string id="guid_agr_mlr_military_list_0">
		<text>&#191;A d&#243;nde vuelas otra vez?</text>
	</string>
	<string id="guid_agr_mlr_military_list_1">
		<text>A nuestro punto de control en el Cordon por cinco mil rublos, as&#237; como a la base en Yantar por siete mil.</text>
	</string>

	<string id="guid_agr_mlr_military_vert_0">
		<text>Requiero un piloto.</text>
	</string>
	<string id="guid_agr_mlr_military_vert_1">
		<text>Muy bien, nuestro proximo vuelo sale en breve. &#191;A donde quieres ir?</text>
	</string>
	<string id="guid_agr_mlr_military_vert_2">
		<text>Al puesto de control en el Cordon. %c[d_orange][5000 RU]</text>
	</string>
	<string id="guid_agr_mlr_military_vert_3">
		<text>A la base en Yantar. %c[d_orange][7000 RU]</text>
	</string>
	<string id="guid_agr_mlr_military_vert_4">
		<text>He cambiado de opinion.</text>
	</string>
	
	<string id="find_blackbox_mlr_reward_army_0">
		<text>He encontrado la caja negra entre los restos de un helicoptero.</text>
	</string>
	<string id="find_blackbox_mlr_reward_army_1">
		<text>&#161;Buen descubrimiento! Bien hecho, soldado.</text>
	</string>

	
<!-- Military - Medic -->
	<string id="rogovets_about_himself_1_6_army_mlr_0">
		<text>H&#225;blame de ti.</text>
	</string>
	<string id="rogovets_about_himself_1_6_army_mlr_1">
		<text>Sirvo como m&#233;dico. Me contrataron aqu&#237; y casi inmediatamente me asignaron al grupo de Fairway, despu&#233;s de algunos preparativos. Est&#225;bamos de alguna manera atrapados en Pripyat despu&#233;s del colapso de la operaci&#243;n... Entonces un hombre de la SSU nos ayud&#243;, y luego nos evacuaron. Todav&#237;a no puedo sacarme &#233;ste asunto de la cabeza: nuestro comandante nos envi&#243; a m&#237; y a un par de chicos al Jard&#237;n de infantes, en la que -seg&#250;n los datos preliminares- hab&#237;a un dispositivo que interfer&#237;a con las comunicaciones de radio. No s&#233; qu&#233; me pas&#243;, no me sent&#237;a yo, no pod&#237;a ver, no sab&#237;a d&#243;nde estaban mis compa&#241;eros, y algo me puso un velo sobre los ojos. Justo en ese Jard&#237;n de infantes, encontr&#233; un maldito refrigerador y me escond&#237; all&#237;. Entonces, escuch&#233; una explosi&#243;n justo encima de m&#237; e inmediatamente me sent&#237; mejor por alguna raz&#243;n, pero el refrigerador se trab&#243; y no pude salir sin apoyo externo. No recuerdo si me encerr&#233; en &#233;l o si fue un poltergeist el que mantuvo la puerta cerrada...</text>
	</string>
	<string id="rogovets_about_himself_1_6_army_mlr_2">
		<text>&#191;Y entonces que paso? &#191;Por que no renunciaste al contrato?</text>
	</string>
	<string id="rogovets_about_himself_1_6_army_mlr_3">
		<text>Bien... Necesito el dinero, &#191;por qu&#233; habr&#237;a vuelto aqu&#237; si no? Y los m&#233;dicos siempre son &#250;tiles... Sin embargo, no hay muchos de ellos en el ej&#233;rcito en este momento. Afortunadamente, no me degradaron por el fracaso de la operaci&#243;n, pero tampoco me elogiaron, a diferencia del comandante, que, por cierto, tambi&#233;n anda por aqu&#237; en la Zona.</text>
	</string>
	<string id="rogovets_about_himself_1_6_army_mlr_4">
		<text>Entendido. Te deseo lo mejor en tus viajes.</text>
	</string>
	
	<string id="rogovets_hello_1_6_army_mlr_0">
		<text>&#191;Huh? &#191;Eh? Oh, eres tu...</text>
	</string>

	
<!-- Commander, barman in Agroprom -->
	<string id="barmen_about_himself_1_6_army_mlr_0">
		<text>&#191;Quien eres tu?</text>
	</string>
	<string id="barmen_about_himself_1_6_army_mlr_1">
		<text>Bueno, soy b&#225;sicamente un barman del lugar, o un administrador de provisiones... lo que prefieras. Se podr&#237;a decir que soy uno de los pocos que particip&#243; en la limpieza del accidente de la central nuclear. No soy exactamente de aqu&#237;, pero decid&#237; ir a la Zona por contrataci&#243;n. Tengo algo de experiencia en m&#237;, hah.</text>
	</string>
	<string id="barmen_about_himself_1_6_army_mlr_2">
		<text>&#191;Como fue todo alli en ese momento?</text>
	</string>
	<string id="barmen_about_himself_1_6_army_mlr_3">
		<text>Yo s&#243;lo era un recluta del ej&#233;rcito en ese entonces, s&#243;lo llegu&#233; a medir la radiactividad y a limpiarla. Sin embargo, los tipos cerca de la central terminaron con la mierda hasta la cintura. Incluso nuestra tecnolog&#237;a se muri&#243; por la radiaci&#243;n, y mucho m&#225;s la gente... imag&#237;nate. As&#237; que limpiaron los techos de grafito con malditas palas. La radiaci&#243;n es una cosa extra&#241;a, maldice a algunos y perdona a otros, como Dyatlov, que sobrevivi&#243; para terminar en la c&#225;rcel.</text>
	</string>
</string_table> 