<?xml version="1.0" encoding="windows-1251"?>

<!--
	New Artefacts
-->

<string_table>
	<string id="st_af_cocoon_name">
		<text>Cocoon</text>
	</string>
	<string id="st_af_cocoon_descr">
		<text>Una formaci&#243;n de naturaleza gravitacional. Una baratija in&#250;til, pero muy valorada por coleccionistas y joyeros. No es radiactivo.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	<string id="st_af_cell_name">
		<text>C&#233;lula</text>
	</string>
	<string id="st_af_cell_descr">
		<text>Un artefacto de naturaleza gravitacional. Una baratija in&#250;til, pero muy valorada por coleccionistas y joyeros. No es radiactivo.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	<string id="st_af_fountain_name">
		<text>Fuente</text>
	</string>
	<string id="st_af_fountain_descr">
		<text>Una anomal&#237;a de naturaleza presumiblemente gravitacional. No tiene ninguna propiedad &#250;til, pero debido a su extra&#241;a forma es muy valorada por los coleccionistas. No es radiactivo.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	<string id="st_af_spaika_name">
		<text>Espina</text>
	</string>
	<string id="st_af_spaika_descr">
		<text>Se parece mucho a una formaci&#243;n petrificada. Es una anomal&#237;a de naturaleza presumiblemente gravitacional. No tiene propiedades &#250;tiles, No es radiactivo.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	<string id="st_af_signet_name">
		<text>Sello</text>
	</string>
	<string id="st_af_signet_descr">
		<text>Algunos stalkers llaman a este artefacto el "Amuleto". Bastante in&#250;til, pero algunos stalkers creen que este artefacto trae buena suerte. No es radiactivo.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	<string id="st_af_repei_name">
		<text>Cardo</text>
	</string>
	<string id="st_af_repei_descr">
		<text>A menudo es producido por anomal&#237;as de naturaleza gravitacional. No tiene propiedades valiosas, pero la ausencia de efectos da&#241;inos en el cuerpo lo hace imprescindible para muchos stalkers. Ligero, y muy valorado por joyeros y coleccionistas. No es radiactivo.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	<string id="st_af_bat_name">
		<text>Murci&#233;lago</text>
	</string>
	<string id="st_af_bat_descr">
		<text>Una formaci&#243;n anormal muy hermosa . No tiene propiedades &#250;tiles, no es radiactivo y es bastante pesado. Valorado por los coleccionistas.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	<string id="st_af_sun_name">
		<text>Sol</text>
	</string>
	<string id="st_af_sun_descr">
		<text>Un raro esp&#233;cimen que es muy apreciado por los coleccionistas. No tiene propiedades &#250;tiles, pero es una fuente inagotable de una luz muy fuerte. No es radiactivo.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	<string id="st_af_ear_name">
		<text>Coraz&#243;n</text>
	</string>
	<string id="st_af_ear_descr">
		<text>Un artefacto con una forma extra&#241;a. Su n&#250;cleo se asemeja a un cuerpo humano. No tiene propiedades &#250;tiles, No es radiactivo. Valioso para los coleccionistas de fuera de la Zona.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	<string id="st_af_chelust_name">
		<text>Cadena</text>
	</string>
	<string id="st_af_chelust_descr">
		<text>Un artefacto muy extra&#241;o. Genera un fuerte campo gravitacional mientras nada lo toque. No tiene propiedades &#250;tiles, muy pesado. Valioso para los coleccionistas de fuera de la Zona.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	<string id="st_af_atom_name">
		<text>&#193;tomo</text>
	</string>
	<string id="st_af_atom_descr">
		<text>Una rara y hermosa formaci&#243;n anormal. Parece un &#225;tomo. Es una fuente d&#233;bil de calor. No tiene propiedades &#250;tiles, no es radiactivo. Muy valioso para los coleccionistas.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	<string id="st_af_lighthouse_name">
		<text>Faro</text>
	</string>
	<string id="st_af_lighthouse_descr">
		<text>Un co&#225;gulo de alguna sustancia superdensa. Contiene materiales valiosos que se utilizan en fabricaci&#243;n, por lo que hay una gran demanda de &#233;l en el &#225;rea no afectada por la Zona. No es radiactivo, No tiene propiedades &#250;tiles.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	<string id="st_af_fire_loop_name">
		<text>Nudo</text>
	</string>
	<string id="st_af_fire_loop_descr">
		<text>Una condici&#243;n necesaria para la generaci&#243;n de este artefacto es el impacto cercano de una anomal&#237;a t&#233;rmica. Tiene una apariencia extra&#241;a y por lo tanto es apreciado por los coleccionistas. No es radiactivo, no tiene propiedades &#250;tiles.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	<string id="st_af_zhelch_name">
		<text>Scar</text>
	</string>
	<string id="st_af_zhelch_descr">
		<text>El artefacto tiene un efecto relajante en el sistema nervioso humano. Tambi&#233;n muy valorado por los joyeros. No tiene propiedades &#250;tiles. Genera un campo gravitacional y el&#233;ctrico muy d&#233;bil. No es radiactivo.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	<string id="st_af_sandstone_name">
		<text>Arenisca</text>
	</string>
	<string id="st_af_sandstone_descr">
		<text>Un artefacto, que se forma en zonas con temperaturas extremas. No tiene propiedades &#250;tiles y no es radiactivo. No le interesa a los coleccionistas ni a los joyeros, pero contiene una peque&#241;a cantidad de oro, por lo que tiene cierto valor.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	<string id="st_af_kislushka_name">
		<text>Desabrido</text>
	</string>
	<string id="st_af_kislushka_descr">
		<text>Una formaci&#243;n esf&#233;rica hueca que se asemeja a un pergamino transparente de alg&#250;n tipo. Cubierto con una capa de pel&#237;cula, agradable al tacto. No tiene propiedades &#250;tiles, No es radiactivo. Valorado por coleccionistas.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	<string id="st_af_black_angel_name">
		<text>Angel Negro</text>
	</string>
	<string id="st_af_black_angel_descr">
		<text>Un artefacto parecido a una ra&#237;z. Cuando no est&#225; en contacto con nada, deja salir un poco de vapor desde su superficie. Muy valorado por los coleccionistas. No tiene propiedades &#250;tiles. No es radiactivo.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	<string id="st_af_grapes_name">
		<text>Uvas</text>
	</string>
	<string id="st_af_grapes_descr">
		<text>Una sustancia parecida al &#225;mbar de un ligero tono verdoso. Como resultado de poderosas anomal&#237;as es muy pesado. Muy valorado por los coleccionistas. No tiene propiedades &#250;tiles. No es radiactivo.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	
	<string id="st_af_skull_miser_name">
		<text>Calavera de miseria</text>
	</string>
	<string id="st_af_skull_miser_descr">
		<text>Un artefacto muy ligero y fr&#225;gil. No tiene absolutamente ninguna propiedad &#250;til. No es radiactivo.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	<string id="st_af_star_phantom_name">
		<text>Estrella fantasma</text>
	</string>
	<string id="st_af_star_phantom_descr">
		<text>Formado a partir de una anomal&#237;a. Es una sustancia parecida al plasma envuelta en una c&#225;scara transparente y palpitante. Genera un d&#233;bil campo gravitatorio. No tiene propiedades &#250;tiles. No es radiactivo.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	<string id="st_af_medallion_name">
		<text>Medalla</text>
	</string>
	<string id="st_af_medallion_descr">
		<text>Es un peque&#241;o aro con cuatro partes incrustadas en forma triangular aerodin&#225;mica, que tienen dos pares de cargas opuestas que cambian arbitrariamente su ubicaci&#243;n dentro del dise&#241;o. Valorado por los coleccionistas. No tiene propiedades &#250;tiles. No es radiactivo.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	
	<string id="st_af_peas_name">
		<text>Luna</text>
	</string>
	<string id="st_af_peas_descr">
		<text>Un artefacto con forma de media luna. Genera una luz muy tenue. No tiene propiedades &#250;tiles. No es radiactivo. Tiene cierto valor para los coleccionistas y joyeros.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	
	<string id="st_af_generator_name">
		<text>Generador</text>
	</string>
	<string id="st_af_generator_descr">
		<text>Este artefacto genera corrientes el&#233;ctricas d&#233;biles y un campo electromagn&#233;tico. Es una fuente de energ&#237;a y por lo tanto muy valorada fuera del per&#237;metro. No tiene propiedades &#250;tiles. No es radiactivo.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	
	<string id="st_af_ball_name">
		<text>Bola</text>
	</string>
	<string id="st_af_ball_descr">
		<text>No hay datos sobre las condiciones en las que se forma este artefacto circular, de ah&#237; su nombre, pero la pr&#225;ctica demuestra que se encuentra m&#225;s a menudo en lugares de mayor actividad el&#233;ctrica. Un artefacto muy &#225;gil y saltar&#237;n. No tiene propiedades &#250;tiles. No es radiactivo.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	
	<string id="st_af_fonar_name">
		<text>L&#225;mpara</text>
	</string>
	<string id="st_af_fonar_descr">
		<text>Un artefacto con propiedades el&#233;ctricas. Emite algo de energ&#237;a y brilla. No tiene propiedades &#250;tiles. No es radiactivo. Bastante interesante para los coleccionistas.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	<string id="st_af_tapeworm_name">
		<text>Solitaria</text>
	</string>
	<string id="st_af_tapeworm_descr">
		<text>Esto es di&#243;xido de silicio puro, si tenemos en cuenta exclusivamente la masa at&#243;mica de la materia. Muestra un comportamiento extra&#241;o. No tiene propiedades &#250;tiles. No es radiactivo.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	<string id="st_af_moh_name">
		<text>Musgo</text>
	</string>
	<string id="st_af_moh_descr">
		<text>Un artefacto el&#233;ctrico. No tiene propiedades &#250;tiles. No es radiactivo. No tiene ning&#250;n valor.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	<string id="st_af_serofim_name">
		<text>Seraf&#237;n</text>
	</string>
	<string id="st_af_serofim_descr">
		<text>Un artefacto de naturaleza el&#233;ctrica. Genera un campo gravitacional temporal. No tiene propiedades &#250;tiles. No es radiactivo.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	<string id="st_af_elektron_name">
		<text>Electron</text>
	</string>
	<string id="st_af_elektron_descr">
		<text>Este artefacto es un producto de anomal&#237;as el&#233;ctricas. Muy pesado. No tiene propiedades &#250;tiles. No es radiactivo. Muy valorado fuera del per&#237;metro.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	
	<string id="st_af_kogot_name">
		<text>Garra</text>
	</string>
	<string id="st_af_kogot_descr">
		<text>Una hermosa formaci&#243;n de cristal formado a partir de anomal&#237;as electrost&#225;ticas. No tiene propiedades &#250;tiles. No es radiactivo. No tiene valor m&#225;s all&#225; del per&#237;metro.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	
	<string id="st_af_vaselisk_name">
		<text>Basilisco</text>
	</string>
	<string id="st_af_vaselisk_descr">
		<text>Uno de los pocos artefactos de la Zona que soporta bien todo tipo de influencias f&#237;sicas ejercidas sobre su due&#241;o.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	<string id="st_af_geliy_name">
		<text>Helio</text>
	</string>
	<string id="st_af_geliy_descr">
		<text>Un brillante representante (literalmente hablando) de la familia de artefactos electrost&#225;ticos. Emite una sustancia gaseosa que tiene un efecto beneficioso para el cuerpo. Debido a su alta eficiencia, tiene una gran demanda.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	<string id="st_af_gimlet_name">
		<text>Barrena </text>
	</string>
	<string id="st_af_gimlet_descr">
		<text>Los p&#233;talos en forma de cuenco del artefacto liberan un poderoso estimulante gaseoso. El resultado es un cambio positivo en las hormonas humanas.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	<string id="st_af_dragon_eye_name">
		<text>Ojo de drag&#243;n</text>
	</string>
	<string id="st_af_dragon_eye_descr">
		<text>El artefacto est&#225; formado en su mayor&#237;a en anomal&#237;as ardientes y tiene la apariencia del ojo de un reptil. No tiene propiedades &#250;tiles. No es radiactivo.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[ui_gray_2] basura\n %c[d_cyan] • %c[ui_gray_2] no puede ser colocado en un contenedor</text>
	</string>
	
	<string id="st_arty_save">
		<text>Ojo de la Noosfera</text>
	</string>
	<string id="st_arty_save_descr">
		<text>Uno de los artefactos m&#225;s misteriosos de la Zona, el Ojo de la Noosfera puede transportar a su poseedor al pasado, incluso para escapar de la muerte. Un apret&#243;n al artefacto activa su habilidad, creando un punto de restauraci&#243;n al que se puede volver al activarlo o al morir. El uso continuo puede hacer que el artefacto cambie de color, pero si se descarga con demasiada frecuencia puede dejar de funcionar por completo. El Ojo restaura gradualmente su energ&#237;a con el tiempo, supuestamente alimentado por la energ&#237;a an&#243;mala de la Zona.\n \n %c[ui_gray_2]PROPIEDADES:\n %c[ui_white] • %c[0,255,215,0] superartefacto</text>
	</string>
</string_table>
